<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1" />
<title>The Project Gutenberg eBook of El Consejo de los Dioses, by
Dr. JOSE RIZAL.</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
    margin-top: 1em;
    margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/

</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of El Consejo de los Dioses, by José Rizal

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: El Consejo de los Dioses

Author: José Rizal

Release Date: January 25, 2005 [EBook #14796]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK EL CONSEJO DE LOS DIOSES ***




Produced by Tamiko I. Camacho, Paz Barrios and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.






</pre>

<br />


<h1><a href="images/001.gif"><img src="images/001.gif" border="0"
alt="El Consejo de los Dioses" width="290" height="472" /></a></h1>

<br />


<h2><b>Dr. JOSE RIZAL</b></h2>

<br />


<h1>El Consejo de los Dioses</h1>

<br />
<h3>Con el recuerdo del pasado entro en el porvenir.</h3>

<br />
<br />
<h3>ALEGOR&Iacute;A ARREGLADA EN FORMA TEATRAL<br />
POR<br />
Lope Bl&aacute;s Hucapte</h3>

<br />
<br />
<h4>Imprenta y taller de encuadernaci&oacute;n<br />
DEL<br />
"DIA FILIPINO"</h4>

<br />


<h4><i>Calle de Sacrist&iacute;a n&uacute;m. 954, Santa Cruz,
Manila, I.F.</i></h4>

<h3>1915</h3>

.<br />


<hr style='width: 65%;' />
<br />
<h2>El Consejo de los Dioses</h2>

<h2>Juicio cr&iacute;tico</h2>

<br />
<br />
 <br />


<p>En el Cert&aacute;men literario para conmemorar el CCLXIV
aniversario del inmortal Cervantes que celebr&oacute; el Liceo
Art&iacute;stico Literario de Manila el 23 de abril de 1880, se
concedi&oacute; como premio &aacute; la mejor de las composiciones
en prosa, una sortija con un camafeo que lleva el busto de
Cervantes.</p>

<p>Al referirse al resultado obtenido en el cert&aacute;men abierto
para este aniversario y despu&eacute;s de se&ntilde;alar que se
hab&iacute;an presentado 14 pliegos, de los cuales fueron
rechazados todos menos los que llevaban los n&uacute;meros 1 y 12,
dice el Jurado: &laquo;Le&iacute;dos ambos trabajos, los que
suscriben no han vacilado en la adjudicaci&oacute;n del premio,
atendida la superioridad de la alegor&iacute;a marcada con el
n&uacute;mero 12&raquo;, y despu&eacute;s de hacer un estracto del
trabajo el <i>Consejo de los dioses</i>, cuyo lema era <i>Con el
recuerdo del pasado entro en el porvenir</i>, se expresa
as&iacute;: &laquo;Como se v&eacute;, la idea y el argumento de la
obrita son de gran originalidad, &aacute; lo que debe
a&ntilde;adirse la circunstancia de brillar en toda ella un estilo
correcto hasta lo sumo, una admirable riqueza de detalles,
delicadeza de pensamientos y figuras y, por fin, un sabor tan
hel&eacute;nico que figura el lector encontrarse saboreando
alg&uacute;n delicioso pasage de Homero, que con tanta frecuencia
nos describe en sus obras las Ol&iacute;mpicas
sesiones.&mdash;Tantas y tan preciadas cualidades han pesado en el
&aacute;nimo de los que suscriben para, sin discusi&oacute;n, ni
vacilaci&oacute;n siquiera, preferir este trabajo al marcado con el
n&uacute;mero 1.<a id="FNanchor_1_1" name='FNanchor_1_1'></a><a
href='#Footnote_1_1'><sup>[1]</sup></a>&raquo;</p>

<hr style='width: 65%;' />
<h2><b>Dr. JOSE RIZAL</b></h2>

<h1>El Consejo de los Dioses</h1>

<h3>Con el recuerdo del pasado entro en el porvenir.</h3>

<br />


<h3>ALEGOR&Iacute;A ARREGLADA EN FORMA TEATRAL<br />
POR<br />
Lope Bl&aacute;s Hucapte</h3>

<br />
<h4>Imprenta y taller de encuadernaci&oacute;n<br />
DEL</h4>

<h4>"DIA FILIPINO"</h4>

<br />
<h4><i>Calle de Sacrist&iacute;a n&uacute;m. 954, Santa Cruz,
Manila. I.F.</i></h4>

<h3>1915</h3>

.

<hr style='width: 65%;' />
<h2><b>El Consejo de los Dioses</b></h2>

<h3>(ALEGOR&Iacute;A)</h3>

<h3><b>ACTO UNICO</b></h3>

<h3>REUNI&Oacute;N DE LOS DIOSES EN EL OLIMPO.</h3>

<br />


<p>J&Uacute;PITER sentado en el trono de oro y piedras preciosas y
llevando en la mano el cetro de cipr&eacute;s, tiene &aacute; sus
pi&eacute;s al &aacute;guila, cuyo plumaje de acero refleja mil
diversos colores: los rayos, sus terribles armas yacen en el suelo.
A su derecha est&aacute; su esposa, la celosa JUNO, con refulgente
diadema, y el vanidoso pavo real. A su izquierda la s&aacute;bia
PALAS (MINERVA), hija y consejera, adornada de su casco y terrible
&eacute;gida, ci&ntilde;endo el verde olivo y sosteniendo
gallardamente su pesada lanza. Formando severo contraste
est&aacute; SATURNO, acurrucado y mirando desde l&eacute;jos tan
hermoso grupo. En gracioso des&oacute;rden h&aacute;llanse la
hermosa VENUS, recostada en un lecho de rosas, coronada de oloroso
mirto, y acariciando al AMOR; el divino APOLO, que pulsa
blandamente su lira de oro y nacar y jugando con las ocho MUSAS<a
id="FNanchor_2_2" name='FNanchor_2_2'></a><a
href='#Footnote_2_2'><sup>[2]</sup></a>, mientras que MARTE,
BELONA, ALCIDES y MOMO cierran aquel c&iacute;rculo escogido.
Detr&aacute;s de J&Uacute;PITER y de JUNO se hallan HEBE y
GAN&Iacute;MEDES.</p>

Hacia el lado derecho de J&Uacute;PITER<br />
se halla la JUSTICIA, sentada<br />
en su trono, teniendo en las<br />
manos sus atributos.<br />
 <br />
<hr style='width: 65%;' />
<h2>ESCENA PRIMERA</h2>

<br />


<p>Los DIOSES y las DIOSAS y las ocho MUSAS mencionados. Llegan la
musa TERPS&Iacute;CORE<a id="FNanchor_3_3"
name='FNanchor_3_3'></a><a href='#Footnote_3_3'><sup>[3]</sup></a>
primeramente, y despu&eacute;s las NINFAS, las N&Aacute;YADES y las
ONDINAS bailando y esparciendo flores al son de las liras de APOLO
y de ERATO y de la flauta de EUTERPE. Despu&eacute;s de la danza
todos se colocan &aacute; ambos lados del escenario.</p>

<br />


<h2>ESCENA SEGUNDA</h2>

<p>(<i>Dichos y</i> MERCURIO.)</p>

<p>(Llega MERCURIO y quit&aacute;ndose de la cabeza el gorro frigio
habla:)</p>

<p>MERCURIO.</p>

<p>He cumplido ya tus mandatos, soberano Padre; NEPTUNO y su corte
no pueden venir, pues temen perder el imperio de los mares,
&aacute; causa del actual arrojo de los hombres; VULCANO a&uacute;n
no ha terminado los rayos que le encargaste para armar al Olimpo y
los est&aacute; concluyendo; en cuanto &aacute; Pluton ...</p>

<p>J&Uacute;PITER.</p>

<p>(<i>Interrumpiendo a</i> MERCURIO.)</p>

<p>&iexcl;Basta! Tampoco los necesito. HEBE, y t&uacute;,
GAN&Iacute;MEDES, repartid el n&eacute;ctar para que beban los
inmortales.</p>

<p>(Mientras HEBE y GAN&Iacute;MEDES llenan su cometido, llegan
BACO y SILENO, &eacute;ste &aacute; pi&eacute; y aqu&eacute;l
montado en una burra con el tirso en la mano y verdes
p&aacute;mpanos en las sienes, cantando:)</p>

<span style='margin-left: 1em;'>&laquo;El que vivir
desea</span><br />
Y divertirse,<br />
Abandone &aacute; <i>Minerva</i>:<br />
Mis vi&ntilde;as cuide...&raquo;<br />


<p>MINERVA.</p>

<p>(<i>En alta voz</i>.)</p>

<p>&iexcl;Silencio! &iquest;No ves que el poderoso J&Uacute;PITER
ha de hablar?</p>

<p>SILENO.</p>

<p>&iquest;Y qu&eacute;? &iquest;Se ha enfadado el vencedor de los
Titanes? Los Dioses toman el n&eacute;ctar: por consiguiente, puede
cualquiera expresar su alegr&iacute;a de la manera como le plazca;
pero ya veo que mi disc&iacute;pulo te ha ofendido y tomas por
pretexto ...</p>

<p>MOMO.</p>

<p>(<i>Con voz socarrona</i>.)</p>

<p>Defi&eacute;ndele, SILENO, porque no digan que tus
disc&iacute;pulos son unos impertinentes.</p>

<p>MINERVA.</p>

<p>(<i>Trata de replicar, pero J&Uacute;PITER la contiene con un
gesto. Entonces manifiesta MINERVA su desprecio con una sonrisa tan
desde&ntilde;osa que altera la delicada severidad de sus hermosos
labios</i>.)</p>

<p>(Despu&eacute;s de tomar todos los Dioses, de la inmortal
bebida, comienza &aacute; hablar.)</p>

<p>J&Uacute;PITER.</p>

<p>Hubo un tiempo, excelsos dioses, en que los soberbios hijos de
la tierra pretendieron escalar el Olimpo y arrebatarme el imperio,
acumulando montes sobre montes, y lo hubieran conseguido, sin duda
alguna, si vuestros brazos y mis terribles rayos no los hubieran
precipitado al T&aacute;rtaro, sepultando &aacute; los otros en las
entra&ntilde;as de la ardiente Etna. Tan fausto acontecimiento
deseo celebrar con la pompa de los inmortales, hoy que la Tierra,
siguiendo su eterna carrera, ha vuelto &aacute; ocupar el mismo
punto en su &oacute;rbita, donde giraba entonces. As&iacute;, que
yo, el Soberano de los dioses, quiero que comience la fiesta con un
certamen literario. Tengo una soberbia trompa guerrera, una lira y
una corona de laurel esmeradamente fabricadas: la trompa es de un
metal, que solo VULCANO conoce, m&aacute;s precioso que el oro y la
plata; la lira, como la de APOLO, es de oro y nacar, labrada
tambi&eacute;n por el mismo VULCANO, pero sus cuerdas, obra de las
Musas, no conocen rivales, y la corona, tejida por las Gracias, del
mejor laurel que crece en mis jardines inmortales, brilla
m&aacute;s que todas las de los reyes de la Tierra. Las tres valen
igualmente, y el que haya cultivado mejor las letras y las
virtudes, ese ser&aacute; el due&ntilde;o de tan magn&iacute;ficas
alhajas. Presentadme, pues, vosotros el mortal que juzgu&eacute;is
digno de merecerlas.</p>

<p>JUNO.</p>

<p>(<i>Se levanta en actitud arogante y altiva</i>.)</p>

<p>J&Uacute;PITER, perm&iacute;teme que hable la primera, como tu
esposa y madre de los dioses m&aacute;s poderosos. Ninguno mejor
que yo podr&aacute; presentarte el mortal m&aacute;s perfecto que
el divino HOMERO. Y &aacute; la verdad, &iquest;qui&eacute;n
osar&aacute; disputarle la supremac&iacute;a, as&iacute; como
ninguna obra puede competir con su <i>Iliada</i>, valiente y
atrevida, y su reflexiva y prudente <i>Odisea</i>?
&iquest;Qui&eacute;n, como &eacute;l, ha cantado tu grandeza y la
de los dem&aacute;s dioses, tan magn&iacute;ficamente como si nos
hubiera sorprendido en el Olimpo mismo y asistido &aacute; nuestras
asambleas? &iquest;Qui&eacute;n contribuy&oacute; m&aacute;s
&aacute; que el odoro incienso de la Arabia se quemase
abundantemente ante nuestras im&aacute;genes y se nos ofreciesen
ping&uuml;es hecatombes, cuyo sabroso humo, subiendo en caprichosos
espirales, nos era tan grato que aplacaba nuestras iras?
&iquest;Qui&eacute;n, como &eacute;l, refiri&oacute; las batallas
m&aacute;s sublimes en m&aacute;s hermosos versos? &Eacute;l
cant&oacute; &aacute; la divinidad, al saber, &aacute; la
v&iacute;rtud, el valor, al hero&iacute;smo y &aacute; la
desgracia, recorriendo todos los tonos de su lira. Sea &eacute;l el
premiado; pues creo, como cree el Olimpo entero, que ninguno se ha
hecho m&aacute;s acreedor &aacute; nuestras simpat&iacute;as.</p>

<p>VENUS.</p>

<p>Perdona, hermana y esposa del grandioso JOVE, si no soy de tu
respetable opini&oacute;n. Y t&uacute;, J&Uacute;PITER, visible tan
s&oacute;lo para los inmortales, s&eacute; propicio &aacute; mis
s&uacute;plicas. Ru&eacute;gote no permitas que al cantor de mi
hijo ENEAS le venza HOMERO. Acu&eacute;rdate de la lira de
VIRGILIO, que cant&oacute; nuestras glorias y modul&oacute; las
quejas del amor desgraciado; sus dulc&iacute;simos y
melanc&oacute;licos versos conmueven el alma: &eacute;l
alab&oacute; la piedad, encarnada en el hijo de ANCHISES: sus
combates no son menos bellos que los que se efectuaron &aacute; los
pies de los muros troyanos; ENEAS es m&aacute;s grande y piadoso
que el iracundo AQUILES: en fin, en mi sentir, VIRGILIO es muy
superior al poeta de Ch&iacute;o. &iquest;No es verdad que
&eacute;l llena todas las cualidades que tu sagrada mente ha
concebido?</p>

<p>(Dicho esto se acomoda graciosamente en su lecho, cual la
graciosa ONDINA que, medio reclinada en blanca espuma de las azules
olas, forma la joya m&aacute;s preciosa de un hermoso y
po&eacute;tico lago.)</p>

<p>JUNO.</p>

<p>(<i>Airada</i>.)</p>

<p>&iexcl;C&oacute;mo! &iexcl;C&oacute;mo el poeta romano ha de ser
preferido al griego! &iquest;Virgilio, imitador tan s&oacute;lo, ha
de ser mejor que Homero? &iquest;De cu&aacute;ndo ac&aacute; la
copia ha sido mejor que el original? &iexcl;Ah, hermosa VENUS!
(<i>En tono desdenoso</i>). Veo que est&aacute;s equivocada, y no
lo extra&ntilde;o; porque no trat&aacute;ndose de amores no
est&aacute;s en tu juicio; adem&aacute;s, el coraz&oacute;n y las
pasiones jam&aacute;s supieron descurrir. Deja el asunto; te lo
suplico por tus innumerables queridos ...</p>

<p>VENUS.</p>

<p>(Interrumpiendo ruborizada.)</p>

<p>&iexcl;Oh, bell&iacute;sima JUNO, tan celosa como vengativa!
&Aacute; pesar de tu buena memoria, que siempre se acuerda de la
manzana de oro que injustamente fu&eacute; negada &aacute; tu
renombrada y nunca bien ponderada hermosura, miro con disgusto que
te olvides de lo groseras que nos ha hecho tu favorito HOMERO.
Empero, si por tu parte le encuentras razonable y ver&iacute;dico,
sea esto en buen hora, y te felicito por ello; pero por lo que
&aacute; mi me toca, los dioses del Olimpo digan ...</p>

<p>MOMO.</p>

<p>(<i>Iinterrumpiendo a Venus</i>.)</p>

<p>&iexcl;Si! Que digan que t&uacute; alabas &aacute; VIRGILIO,
porque &eacute;l se ha portado bien contigo; que JUNO defiende
&aacute; HOMERO, pues &eacute;l es el cantor de las venganzas; que
os hac&eacute;is m&uacute;tuas caricias y atentos cumplidos. Pero,
t&uacute;, J&Uacute;PITER, &iquest;por qu&eacute; no intervienes en
las disputas y te est&aacute;s all&iacute;, como el ignorante, que
oye embobado las trilog&iacute;as en las fiestas
ol&iacute;mpicas?</p>

<p>JUNO.</p>

<p>(<i>En alta voz</i>.)</p>

<p>&iexcl;Esposo! &iquest;Por qu&eacute; permites que nos insulte
as&iacute; este m&oacute;nstruo deforme y feo? &Eacute;chale del
Olimpo, pues su aliento infesta. Adem&aacute;s ...</p>

<p>MOMO.</p>

<p>&iexcl;Gloria &aacute; JUNO, que nunca insulta, pues s&oacute;lo
me llama feo y deforme! (<i>Los dioses se rien</i>.)</p>

<p>JUNO.</p>

<p>(Palidece, su frente se arruga, y lanza una fulminante mirada
&aacute; todos, especialmente &aacute; MOMO.)</p>

<p>&iexcl;Calle el dios de la burla! &iexcl;Por la laguna Stygia!
... Pero dejemos eso, y hable MINERVA, cuya opini&oacute;n ha sido
siempre la m&iacute;a desde lejanos tiempos.</p>

<p>MOMO.</p>

<p>&iexcl;S&iacute;! Otra como t&uacute; ilustres mequetrefes, que
os hall&aacute;is all&aacute; donde no deb&eacute;is estar.</p>

<p>MINERVA.</p>

<p>(<i>Aparenta no oirle. Levanta su casco, descubre su severa y
tersa frente, mansi&oacute;n de la inteligencia, y con voz
argentina y clara, exclama.</i>)</p>

<p>Te ruego me oigas, poderoso hijo de SATURNO, que conmueves el
Olimpo al fruncir tu ce&ntilde;o terrible, y vosotros, prudentes y
venerandos dioses que presid&iacute;s y gobern&aacute;is &aacute;
los hombres, no tom&eacute;is &aacute; mal mis palabras, siempre
sometidas &aacute; la voluntad del donante. Si por acaso mis
razones carecen &aacute; vuestros ojos de peso, dign&aacute;os
rebatirlas y pesarlas en la balanza de la justicia. Hay en la
antigua HESPERIA, m&aacute;s all&aacute; de los Pirineos, un hombre
cuya fama ha atravesado ya el espacio que separa al mundo de los
mortales del Olimpo, ligera cual r&aacute;pida centella. De
ignorado y oscuro que era, pas&oacute; &aacute; ser juguete de la
envidia y ruines pasiones, abrumado por la desgracia, triste
destino de los grandes genios. No parece otra cosa sino que el
mundo, extrayendo del T&Aacute;RTARO todos los padecimientos y
torturas, los ha acumulado sobre su infeliz persona. M&aacute;s
&aacute; pesar de tantos sufrimientos &eacute; injusticias no ha
querido devolver &aacute; sus semejantes todo el dolor que de ellos
recibiera, sino por piadoso y demasiado grande para vengarse,
trat&oacute; de corregirles y educarles, dando &aacute; luz su obra
inmortal, el DON QUIJOTE. Hablo, pues, de CERVANTES, de ese hijo de
la ESPA&Ntilde;A, que m&aacute;s tarde ser&aacute; su orgullo, y
que ahora perece en la m&aacute;s espantosa miseria. EL QUIJOTE, su
parto grandioso, es el l&aacute;tigo que castiga la risa; es el
n&eacute;ctar que encierra las virtudes de la amarga medicina; es
la mano halag&uuml;e&ntilde;a que gu&iacute;a en&eacute;rgica
&aacute; las pasiones humanas. Si me pregunt&aacute;is por los
obst&aacute;culos que super&oacute;, serv&iacute;os escucharme un
momento, y lo sabr&eacute;is. Hall&aacute;base el mundo invadido
por una especie de locura, tanto m&aacute;s triste y
fren&eacute;tica cuanto m&aacute;s extendida estaba por las
imb&eacute;ciles plumas de imaginaciones calenturientas,
cund&iacute;a por todas partes el mal gusto y gast&aacute;base
in&uacute;tilmente en lecturas perniciosas, cuando h&eacute;
aqu&iacute; que aparece esa luz brillante que disipa las tinieblas
de la inteligencia; y cual suelen las t&iacute;midas aves huir al
divisar al cazador &oacute; al oir el silbido de la flecha,
as&iacute; desaparecieron los errores, el mal gusto y las absurdas
creencias, sepult&aacute;ndose en la noche del olvido. Y si bien es
verdad que el cantor de Ili&oacute;n, en sus sonoros versos,
abri&oacute; el primero el templo de las musas, y celebr&oacute; el
hero&iacute;smo de los hombres y la sabidur&iacute;a de los
inmortales; que el cisne de Mantua consalz&oacute; la piedad del
que libr&oacute; &aacute; los dioses del incendio de su patria y
renunci&oacute; &aacute; las delicias de VENUS, por seguir tu
voluntad; t&uacute;, el m&aacute;s grande de los dioses todos, y
que los m&aacute;s delicados sentimientos brotaron de su lira, y su
melanc&oacute;lico estro transporta &aacute; la mente &aacute;
otras regiones; tambi&eacute;n no es menos cierto que ni uno ni
otro mejor&oacute; las costumbres de su siglo, cual hizo CERVANTES.
A su aparici&oacute;n, la Verdad volvi&oacute; &aacute; ocupar su
asiento, anunciando una nueva Era al mundo, entonces corrompido. Si
me pregunt&aacute;is por sus bellezas, &aacute; pesar de conocerlas
yo, os env&iacute;o &aacute; APOLO, &uacute;nico juez en este
punto, y preguntadle si el autor del QUIJOTE ha quemado incienso en
sus inmortales aras.</p>

<p>APOLO.</p>

<p>Con el placer con que acojes en serena noche las quejas de
FILOMENA, as&iacute; ser&aacute;n gratas para t&iacute; mis
razones, padre m&iacute;o. Las nueve Hermanas y yo le&iacute;mos en
los jardines del Parnaso ese libro de que habla la sabia MINERVA.
Su estilo festivo y su acento agradable suenan &aacute; mis oidos
cual la sonora fuente que brota en la entrada de mi gruta
umbr&iacute;a. (Os ruego no me tach&eacute;is de apasionado porque
CERVANTES me haya dedicado muchas de sus bellas p&aacute;ginas.) Si
en la extremada pobreza, engendradora del hambre, la miseria y las
desgracias, que al infeliz de cont&iacute;nuo acosan, un humilde
hijo m&iacute;o ha sabido elevar hasta mi sus cantos y armonizar
sus acentos, al ofrecerme un tributo mucho m&aacute;s bello y
precioso que mi carro reluciente &eacute; ind&oacute;mitos
caballos; si en la hedionda mazmorra, funesto encierro para mi alma
que &aacute; volar aspira, su bien cortada pluma supo verter
raudales de deslumbradora poes&iacute;a, mucho m&aacute;s
agradables y ricas que las linfas del dorado Pactolo, &iquest;por
qu&eacute; le hemos de negar la superioridad y no darle la victoria
cu&aacute;l &aacute; ingenio el m&aacute;s grande que los mundos
vieron? Su QUIJOTE es el libro predilecto de las MUSAS, y mientras
festivo consuela &aacute; tristes y melanc&oacute;licos, &eacute;
ilustra al ignorante, es al mismo tiempo una historia, la historia
m&aacute;s fiel de las costumbres espa&ntilde;olas. Opino, pues,
con la sabia PALAS, y me perdonen los otros dioses que de mi
parecer no participan.</p>

<p>JUNO.</p>

<p>Si su mayor m&eacute;rito consiste en haber soportado tantas
desgracias, pues en lo dem&aacute;s &aacute; ninguno aventaja, ni
es que no sale vencido, dir&eacute; tambi&eacute;n que HOMERO,
ciego y miserable, implor&oacute; en un tiempo la caridad
p&uacute;blica (lo que nunca ha hecho CERVANTES), recorriendo
pueblos y ciudades con su lira, &uacute;nica amiga, y viviendo en
la m&aacute;s completa miseria. Esto bien lo recuerdas, ingrato
APOLO.</p>

<p>VENUS.</p>

<p>&iquest;Y qu&eacute;? &iquest;Y VIRGILIO no ha sido
tambi&eacute;n pobre? &iquest;No estuvo mucho tiempo
manteni&eacute;ndose con un pan solo, regalo de C&eacute;sar? La
melancol&iacute;a que se aspira en sus obras, &iquest;no dice lo
bastante cu&aacute;nto debi&oacute; haber sufrido su coraz&oacute;n
sensible y delicado? &iquest;Habr&aacute; padecido menos que el
brillante HOMERO y el festivo CERVANTES?</p>

<p>MINERVA.</p>

<p>Sin duda, todo esto es cierto; pero vosotros no deb&eacute;is
ignorar que CERVANTES fu&eacute; herido y cautivo por muchos en el
inhospitalario suelo del &Aacute;frica, donde apur&oacute; hasta
las heces el c&aacute;liz de la amargura, viviendo con la continua
amenaza de la muerte.</p>

<p>(J&Uacute;PITER hace demostraciones de estar conforme con
MINERVA.)</p>

<p>MARTE.</p>

<p>(<i>Se levanta y habla con voz atronadora &eacute;
iracunda</i>.)</p>

<p>&iexcl;No, por mi lanza! &iexcl;No! &iexcl;Jam&aacute;s!
Mientras una gota de sangre inmortal aliente en mis venas,
CERVANTES no triunfar&aacute;. &iquest;C&oacute;mo permitir que el
libro que echa al suelo mi gloria y ridiculiza mis haza&ntilde;as
se alce victorioso? J&Uacute;PITER; yo te ayud&eacute; en otro
tiempo: atiende, pues, ahora &aacute; mis razones.</p>

<p>JUNO.</p>

<p>(<i>Exaltada</i>.)</p>

<p>&iquest;Oyes, justiciero JOVE, las razones del valeroso MARTE,
tan sensato como esforzado? La luz y la verdad campean en sus
palabras. &iquest;C&oacute;mo, pues, dejaremos que el hombre, cuya
gloria el tiempo respet&oacute; (y que lo diga SATURNO), se vea
pospuesto &aacute; ese advenedizo y manco, sarcasmo de la
sociedad?</p>

<p>MARTE.</p>

<p>Y si t&uacute;, padre de los dioses y de los hombres, dudas de
la fuerza de mis razonamientos, pregunta &aacute; esos otros, si
hay algo que se atreve a sostener los suyos con su brazo.</p>

<p>(Se adelanta arrogante al medio, desafiando &aacute; todos con
su mirada y blandiendo su acero.)</p>

<p>MINERVA.</p>

<p>(<i>Con rostro altanero y mirada reluciente, d&aacute; un paso y
exclama con voz tranquila</i>:)</p>

<p>Temerario MARTE; que te olvidas de los campos troyanos do fuiste
herido por un simple mortal: si tus razones se fundan en tu espada,
las m&iacute;as no temer&aacute;n combatirte en tu terreno. Pero
para que no se me tache de imprudente, quiero demostrarte que te
equivocas mucho. CERVANTES sigui&oacute; tus banderas, y te
sirvi&oacute; her&oacute;icamente en las aguas de Lepanto, donde su
vida perdiera, si el DESTINO no le dedicase a un fin m&aacute;s
grande. Si tir&oacute; la espada para coger la pluma, fu&eacute;
por la voluntad de los inmortales, y no por despreciarte, como tal
vez te lo has imaginado en tu loco desvar&iacute;o. (<i>Y mas
blandamente a&ntilde;ade</i>:) No seas, pues, ingrato, t&uacute;,
cuyo magn&aacute;nimo coraz&oacute;n es inaccesible al rencor y
odiosas pasiones. Puso en rid&iacute;culo la caballer&iacute;a;
porque no era ya conveniente &aacute; su siglo; adem&aacute;s, no
son esas las luchas que a t&iacute; te honran, sino las batallas
campales; t&uacute; lo sabes bien. Estas son mis razones, y si no
te convencen, acepto tu reto.</p>

<p>(Dijo, y cual suele caliginosa nube, cargada de rayos, acercarse
&aacute; otra en medio del Oc&eacute;ano cuando el cielo se
encapota, as&iacute; MINERVA camina lentamente, embrazando su
formidable escudo y enristrando la lanza, mensajera terrible de la
destrucci&oacute;n. Tranquila es su mirada, pero aterradora: su voz
tiene un sonido que infunde pavor.)</p>

<p>BELONA.</p>

<p>(<i>Se pone al lado del iracundo Marte, dispuesto &aacute;
ayudarle</i>.)</p>

<p>APOLO.</p>

<p>(<i>Al ver la actitud de BELONA, suelta la lira, coge el arco,
arranca de la dorada aljaba una flecha, y coloc&aacute;ndose al
lado de MINERVA, tiende el arco, dispuesto &aacute;
disparar</i>)</p>

<p>(El Olimpo, pr&oacute;ximo &aacute; desplomarse, se estremece,
la luz del d&iacute;a se obscurece, y los dioses tiemblan).</p>

<p>J&Uacute;PITER.</p>

<p>(<i>Enojado blande un rayo y grita</i>):</p>

<p>&iexcl;&Aacute; vuestros asientos, MINERVA, APOLO: y vosotros,
MARTE y BELONA! &iexcl;No irrit&eacute;is mi c&oacute;lera
celeste!</p>

<p>(Cual suelen las carniceras y terribles fieras, encerradas en
jaula de hierro, obedecer sumisas &aacute; la voz del esforzado
domador, as&iacute; aquellos dioses ocupan respectivamente sus
puestos, amedrentados por la amenaza del hijo de CIBELES, quien, al
ver su obediencia, m&aacute;s blandamente a&ntilde;ade):</p>

<p>Yo terminar&eacute; la contienda: la Justicia pesar&aacute; los
libros con su recta imparcialidad, y lo que ella diga, se
seguir&aacute; en el mundo, mientras que vosotros acatar&eacute;is
su inmutable fallo.</p>

<p>JUSTICIA.</p>

<p>(Desciende de su asiento, se coloca en medio del concurso,
sosteniendo su siempre imparciat balanza; mientras que MERCURIO
coloca en los platillos la ENEIDA y al QUIJOTE. Despu&eacute;s de
oscilar por mucho tiempo la aguja marcar&aacute; al fin el medio,
declarando que eran iguales.</p>

<p>VENUS se asombra, pero calla.</p>

<p>MERCURIO quita del platillo la ENEIDA, substituy&eacute;ndola
con la ILIADA.</p>

<p>Una sonrisa se dibuja en los labios de JUNO, sonrisa que se
disipa r&aacute;pidamente cuando v&eacute; subir y bajar &aacute;
los dos platillos donde el QUIJOTE y la ILIADA est&aacute;n.</p>

<p>Suspensos est&aacute;n los &aacute;nimos: ninguno habla, ninguno
respira.</p>

<p>Se v&eacute; volar un C&Eacute;FIRO que inmediatamente se posa
en la rama de un &aacute;rbol, para aguardar tambi&eacute;n la
decisi&oacute;n del DESTINO.</p>

<p>Al fin ambos platillos se detienen &aacute; una misma altura, y
all&iacute; permanecen fijos).</p>

<p>J&Uacute;PITER.</p>

<p>(<i>Con voz solemne</i>.)</p>

<p>Dioses y diosas: la JUSTICIA los cree iguales; doblad, pues, la
frente, y demos &aacute; HOMERO la trompa, &aacute; VIRGILIO la
lira y &aacute; CERVANTES el lauro; mientras que la FAMA
publicar&aacute; por el mundo la sentencia del DESTINO, y el cantor
APOLO entonar&aacute; un himno al nuevo astro, que desde hoy
brillar&aacute; en el cielo de la gloria y ocupar&aacute; un
asiento en el templo de la inmortalidad.</p>

<p>APOLO.</p>

<p>(<i>Pulsa la lira &aacute; cuyo sonido se ilumina el Olimpo,
entona el himno de gloria que resuena majestuoso en todo el
coliseo</i>.)</p>

<p>"&iexcl;Salve, oh, t&uacute;, el m&aacute;s grande de los
hombres, hijo predilecto de las Musas, foco de intensa luz que
alumbrar&aacute; &aacute; los mundos; salve! Loor &aacute; tu
nombre, hermosa lumbrera, en cuyo derredor girar&aacute;n en lo
futuro mil inteligencias, admiradoras de tu gloria! &iexcl;Salve,
grandiosa obra de la mano del Potente, orgullo de las
ESPA&Ntilde;AS; flor la m&aacute;s hermosa que ci&ntilde;e mis
sienes, yo te saludo! &iexcl;T&uacute; eclipsar&aacute;s las
glorias de la antig&uuml;edad; tu nombre escrito en letras de oro
en el templo de la Inmortalidad, ser&aacute; la
desesperaci&oacute;n de los dem&aacute;s ingenios! &iexcl;Gigante
poderoso, ser&aacute;s invencible! Colocado como soberbio monumento
en medio de tu siglo, todas las miradas se encontrar&aacute;n en
t&iacute;. Tu brazo poderoso vencer&aacute; &aacute; tus enemigos,
cual voraz incendio consume la seca pajilla. &iexcl;Id, inspiradas
MUSAS, y cogiendo del oloroso mirto, laurel bello y rosas
purpurinas, tejed en honor de CERVANTES inmortales coronas! PAN, y
vosotros, SILENOS, FAUNOS y alegres S&Aacute;TIROS, danzad en la
alfombra de los umbrosos bosques, en tanto que las NEREIDAS, las
N&aacute;yades, las bulliciosas ONDINAS y juguetonas NINFAS,
esparciendo mil aromosas flores, embellecer&aacute;n con sus cantos
la soledad de los mares, las lagunas, las cascadas y los
r&iacute;os, y agitar&aacute;n la clara superficie de las fuentes
en sus variados juegos."</p>

<p>(Se ponen &aacute; danzar las musas, las ninfas, las
n&aacute;yades, etc. y tambi&eacute;n BACO, MOMO, SILENO y
GAN&Iacute;MEDES, siendo la principal bailarina la musa
TERPS&Iacute;CORE. APOLO y ERATO tocan la lira, EUTERPE la flauta,
CL&Iacute;O, la trompeta y CAL&Iacute;OPE el clar&iacute;n.
Entretanto los dioses y las diosas se ponen &aacute; ambos lados
del escenario y sus tronos y asientos son transportados
tambi&eacute;n &aacute; un lado; se toca la marcha filipina. Se
abre un segundo tel&oacute;n, se ver&aacute; aparecer en el fondo,
iluminado fant&aacute;sticamente, un busto de CERVANTES, &aacute;
cuyo lado izquierdo se halla una est&aacute;tua de cuerpo entero de
RIZAL, coron&aacute;ndolo. Ser&aacute; substituida, entonces, la
marcha nacional filipina con la marcha real espa&ntilde;ola.)</p>

<br />


<h3>TEL&Oacute;N.</h3>

<br />
<h1><a href="images/017.gif"><img src="images/017.gif" border="0"
alt="Disenio" width="113" height="169" /></a></h1>

<br />


<p>NOTAS A PIE DE P&Aacute;GINA:</p>

<a id="Footnote_1_1" name='Footnote_1_1'></a><a
href='#FNanchor_1_1'>[1]</a>
<div class='note'>
<p>Vide: <i>Revista del Liceo Art&iacute;stico-Literario de
Manila</i> de 23 de abril de 1880 p. 41, pudiendo leerse
&iacute;ntegra esta obra de nuestro H&eacute;roe, en la p. 43.</p>
</div>

<a id="Footnote_2_2" name='Footnote_2_2'></a><a
href='#FNanchor_2_2'>[2]</a>
<div class='note'>
<p>Las <i>Musas</i> eran nueve hermanas hijas de J&uacute;piter y
de Mnemosina, diosa de la memoria. He aqu&iacute; los nombres de
las ocho que aqu&iacute; se citan: CALIOPE, musa de la
poes&iacute;a her&oacute;ica; MELP&Oacute;MENE, musa de la
trajedia; TAL&Iacute;A, musa de la comedia; POLIMNIA, musa de la
ret&oacute;rica; ERATO, musa de la poes&iacute;a l&iacute;rica;
EUTERPE, musa del canto y de la m&uacute;sica, URANIA, musa de la
astronom&iacute;a, y CL&Iacute;O, musa de la historia.</p>
</div>

<a id="Footnote_3_3" name='Footnote_3_3'></a><a
href='#FNanchor_3_3'>[3]</a>
<div class='note'>
<p>TERPS&Iacute;CORE, musa de la danza y es la &uacute;ltima de las
nueve hermanas.</p>
</div>







<pre>





End of the Project Gutenberg EBook of El Consejo de los Dioses, by José Rizal

*** END OF THIS PROJECT GUTENBERG EBOOK EL CONSEJO DE LOS DIOSES ***

***** This file should be named 14796-h.htm or 14796-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/7/9/14796/

Produced by Tamiko I. Camacho, Paz Barrios and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

