<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1" />
<title>The Project Gutenberg eBook of FILIPINAS DENTRO DE CIEN
A&Ntilde;OS, by JOS&Eacute; RIZAL.</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
    margin-top: 1em;
    margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/

</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Filipinas Dentro De Cien Años (Estudio
Politico-Social), by José Rizal

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Filipinas Dentro De Cien Años (Estudio Politico-Social)

Author: José Rizal

Release Date: January 30, 2005 [EBook #14839]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK FILIPINAS DENTRO DE CIEN ***




Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.






</pre>

<h1><a href="images/001.gif"><img src="images/001.gif" border="0"
alt="Filipinas" width="293" height="558" /></a></h1>

<h2>J. RIZAL</h2>

<h1>FILIPINAS</h1>

<h2>DENTRO DE CIEN A&Ntilde;OS</h2>

<h3>[ESTUDIO POL&Iacute;TICO-SOCIAL]</h3>

<br />


<h3><i>Publicado en el quincenario</i><br />
&laquo;<i>La Solidaridad</i>&raquo;<br />
(<i>Septiembre 1889-Enero 1890.</i>)<br />
<i>Ahora reimpreso por primera vez.</i><br />
A&ntilde;o de 1905.</h3>

<br />
<hr style='width: 65%;' />
<h2>&Iacute;NDICE</h2>

<br />


<h3><a href='#I'>I.</a></h3>

<h3><a href='#II'>II.</a></h3>

<h3><a href='#III'>III.</a></h3>

<h3><a href='#IV'>IV.</a></h3>

<hr style='width: 65%;' />
<br />


<h3>FILIPINAS<br />
 DENTRO DE CIEN A&Ntilde;OS</h3>

<br />
 <a id="I" name='I'></a>
<h2>I</h2>

<br />


<p>Siguiendo nuestra costumbre de abordar de frente las m&aacute;s
&aacute;rduas y delicadas cuestiones que se relacionan con
Filipinas, sin importarnos nada las consecuencias que nuestra
franqueza nos pudiera ocasionar, vamos en el presente
art&iacute;culo &aacute; tratar de su porvenir.</p>

<p>Para leer en el destino de los pueblos, es menester abrir el
libro de su pasado. El pasado de Filipinas se reduce en grandes
rasgos &aacute; lo que sigue:</p>

<p>Incorporadas apenas &aacute; la Corona Espa&ntilde;ola, tuvieron
que sostener con su sangre y con los esfuerzos de sus hijos las
guerras y las ambiciones conquistadoras del pueblo espa&ntilde;ol,
y en estas luchas, en esa crisis terrible de los pueblos cuando
cambian de gobierno, de leyes, de usos, costumbres, religi&oacute;n
y creencias, las Filipinas se despoblaron, empobrecieron y
atrasaron, sorprendidas en su metamorfosis, sin confianza ya en su
pasado, sin fe aun en su presente y sin ninguna lisonjera esperanza
en los venideros d&iacute;as. Los antiguos se&ntilde;ores, que
s&oacute;lo hab&iacute;an tratado de conquistarse el temor y la
sumisi&oacute;n de sus s&uacute;bditos, por ellos acostumbrados
&aacute; la servidumbre, cayeron como las hojas de un &aacute;rbol
seco, y el pueblo, que no les ten&iacute;a ni amor ni
conoc&iacute;a lo que era libertad, cambi&oacute; f&aacute;cilmente
de amo, esperando tal vez ganar algo en la novedad.</p>

<p>Comenz&oacute; entonces una nueva era para los Filipinos.
Perdieron poco &aacute; poco sus antiguas tradiciones, sus
recuerdos; olvidaron su escritura, sus cantos, sus poes&iacute;as,
sus leyes, para aprenderse de memoria otras doctrinas, que no
comprend&iacute;an, otra moral, otra est&eacute;tica, diferentes de
las inspiradas &aacute; su raza por el clima y por su manera de
sentir. Entonces rebaj&oacute;se, degrad&aacute;ndose ante sus
mismos ojos, avergonz&oacute;se de lo que era suyo y nacional, para
admirar y alabar cuanto era extra&ntilde;o &eacute; incomprensible;
abati&oacute;se su esp&iacute;ritu y se dobleg&oacute;.</p>

<p>Y as&iacute; pasaron a&ntilde;os y pasaron siglos. Las pompas
religiosas, los ritos que hablan &aacute; los ojos, los cantos, las
luces, las im&aacute;genes vestidas de oro, un culto en un idioma
misterioso, los cuentos, los milagros, y los sermones fueron
hipnotizando el esp&iacute;ritu, supersticioso ya de por s&iacute;,
del pa&iacute;s, pero sin conseguir destruirlo por completo,
&aacute; pesar de todo el sistema despu&eacute;s desplegado y
seguido con implacable tenacidad.</p>

<p>Llegado &aacute; este estado el rebajamiento moral de los
habitantes, el desaliento, el disgusto de s&iacute; mismo, se quiso
dar entonces el &uacute;ltimo golpe de gracia, para reducir
&aacute; la nada tantas voluntades y tantos cerebros adormecidos,
para hacer de los individuos una especie de brazos, de brutos, de
bestias de carga, as&iacute; como una humanidad sin cerebro y sin
coraz&oacute;n. Entonces d&iacute;jose, di&oacute;se por admitido
lo que se pretend&iacute;a, se insult&oacute; &aacute; la raza, se
trat&oacute; de negarle toda virtud, toda cualidad humana, y hasta
hubo escritores y sacerdotes que, llevando el golpe m&aacute;s
adelante, quisieron negar &aacute; los hijos del pa&iacute;s no
s&oacute;lo la capacidad para la virtud, sino tambi&eacute;n hasta
la disposici&oacute;n para el vicio.</p>

<p>Entonces esto que creyeron que iba &aacute; ser la muerte
fu&eacute; precisamente su salvaci&oacute;n. Moribundos hay que
vuelven &aacute; la salud merced &aacute; ciertos medicamentos
fuertes.</p>

<p>Tantos sufrimientos se colmaron con los insultos, y el
aletargado esp&iacute;ritu volvi&oacute; &aacute; la vida. La
sensibilidad, la cualidad por excelencia del Indio, fu&eacute;
herida, y si paciencia tuvo para sufrir y morir al pie de una
bandera extranjera, no la tuvo cuando aquel, por quien
mor&iacute;a, le pagaba su sacrificio con insultos y sandeces.
Entonces examin&oacute;se poco &aacute; poco, y conoci&oacute; su
desgracia. Los que no esperaban este resultado, cual los amos
desp&oacute;ticos, consideraron como una injuria toda queja, toda
protesta, y castig&oacute;se con la muerte, trat&oacute;se de
ahogar en sangre todo grito de dolor, y faltas tras faltas se
cometieron.</p>

<p>El esp&iacute;ritu del pueblo no se dej&oacute; por esto
intimidar, y si bien se hab&iacute;a despertado en pocos corazones,
su llama, sin embargo, se propagaba segura y voraz, gracias
&aacute; los abusos y &aacute; los torpes manejos de ciertas clases
para apagar sentimientos nobles y generosos. As&iacute; cuando una
llama prende &aacute; un vestido, el temor y el azoramiento hacen
que se propague m&aacute;s y m&aacute;s, y cada sacudida, cada
golpe es un soplo de fuelle que la va &aacute; avivar.</p>

<p>Indudablemente que durante todo este per&iacute;odo ni faltaron
generosos y nobles esp&iacute;ritus entre la raza dominante que
trataran de luchar por los fueros de la justicia y de la humanidad,
ni almas mezquinas y cobardes entre la raza dominada que ayudaran
al envilecimiento de su propia patria. Pero unos y otros fueron
excepciones y hablamos en t&eacute;rminos generales.</p>

<p>Esto ha sido el bosquejo de su pasado. Conocemos su presente. Y
ahora, &iquest;cu&aacute;l ser&aacute; su porvenir?</p>

<p>&iquest;Continuar&aacute;n las Islas Filipinas como colonia
espa&ntilde;ola, y, en este caso, qu&eacute; clase de colonia?
&iquest;Llegar&aacute;n &aacute; ser provincias espa&ntilde;olas
con &oacute; sin autonom&iacute;a? Y para llegar &aacute; este
estado, &iquest;qu&eacute; clase de sacrificios tendr&aacute; que
hacer?</p>

<p>&iquest;Se separar&aacute;n tal vez de la Madre patria para
vivir independientes, para caer en manos de otras naciones &oacute;
para aliarse con otras potencias vecinas?</p>

<p>Es imposible contestar &aacute; estas preguntas, pues &aacute;
todas se puede responder con un <i>s&iacute;</i> y un <i>no</i>,
seg&uacute;n el tiempo que se quiera marcar. Si no hay un estado
eterno en la naturaleza, &iexcl;cu&aacute;nto menos lo debe de
haber en la vida de los pueblos, seres dotados de movilidad y
movimiento! As&iacute; es que para responder &aacute; estas
preguntas es necesario fijar un espacio ilimitado de tiempo, y con
arreglo &aacute; &eacute;l tratar de prever los futuros
acontecimientos.</p>

<p><i>La Solidaridad</i>; n&uacute;m. 16: Barcelona, 30 septiembre
1889.</p>

<br />
<hr style='width: 65%;' />
<a id="II" name='II'></a>
<h2>II</h2>

<br />


<p>&iquest;Qu&eacute; ser&aacute; de las Filipinas dentro de un
siglo?</p>

<p>&iquest;Continuar&aacute;n como colonia espa&ntilde;ola?</p>

<p>Si esta pregunta se hubiera hecho tres siglos atr&aacute;s,
cuando, &aacute; la muerte de Legazpi, los malayos filipinos
empezaron poco &aacute; poco &aacute; desenga&ntilde;arse, y
encontrando pesado el yugo intentaron vanamente sacudirlo, sin duda
alguna que la respuesta hubiera sido f&aacute;cil. Para un
esp&iacute;ritu entusiasta de las libertades de su patria, para uno
de aquellos indomables Kagayanes que alimentaban en s&iacute; el
esp&iacute;ritu de los Magalats, para los descendientes de los
heroicos Gat Pulintang y Gat Salakab de la provincia de Batangas,
la independencia era segura, era solamente una cuesti&oacute;n de
entenderse y de tentar un decidido esfuerzo. Empero, para el que,
desenga&ntilde;ado &aacute; fuerza de tristes experiencias,
ve&iacute;a en todas partes desconcierto y desorden, apat&iacute;a
y embrutecimiento en las clases inferiores, desaliento y
desuni&oacute;n en las elevadas, s&oacute;lo se presentaba una
respuesta y era: tender las manos &aacute; las cadenas, bajar el
cuello para someterlo al yugo y aceptar el porvenir con la
resignaci&oacute;n de un enfermo que ve caer las hojas y presiente
un largo invierno, entre cuyas nieves entrev&eacute; los bordes de
su fosa. Entonces el desconcierto era la raz&oacute;n del
pesimismo; pasaron tres siglos, el cuello fu&eacute;se
acostumbrando al yugo, y cada nueva generaci&oacute;n, procreada
entre las cadenas, se adapt&oacute; cada vez mejor al nuevo estado
de las cosas.</p>

<p>Ahora bien; &iquest;encu&eacute;ntranse las Filipinas en las
mismas circunstancias de hace tres siglos?</p>

<p>Para los liberales Espa&ntilde;oles el estado moral del pueblo
contin&uacute;a siendo el mismo, es decir, que los Indios filipinos
no han adelantado; para los frailes y sus secuaces, el pueblo ha
sido redimido de su salvajismo, esto es, ha progresado; para muchos
Filipinos, la moral, el esp&iacute;ritu y las costumbres han
deca&iacute;do, como decaen todas las buenas cualidades de un
pueblo que cae en la esclavitud, esto es, ha retrocedido.</p>

<p>Dejando &aacute; un lado estas apreciaciones, para no alejarnos
de nuestro objetivo, vamos &aacute; hacer un breve paralelo de la
situaci&oacute;n pol&iacute;tica de entonces con la del presente,
para ver si lo que en aquel tiempo no ha sido posible, lo
ser&aacute; ahora, &oacute; viceversa.</p>

<p>Descart&eacute;monos de la adhesi&oacute;n que pueden tener los
Filipinos &aacute; Espa&ntilde;a; supongamos por un momento con los
escritores espa&ntilde;oles que entre las dos razas s&oacute;lo
existen motivos de odio y recelo; admitamos las premisas cacareadas
por muchos de que tres siglos de dominaci&oacute;n no han sabido
hacer germinar en el sensible coraz&oacute;n del Indio una semilla
de afecci&oacute;n &oacute; de gratitud, y veamos si la causa
espa&ntilde;ola ha ganado &oacute; no terreno en el
Archipi&eacute;lago.</p>

<p>Antes sosten&iacute;an el pabell&oacute;n espa&ntilde;ol ante
los Ind&iacute;genas un pu&ntilde;ado de soldados, trescientos
&oacute; quinientos &aacute; lo m&aacute;s, muchos de los cuales se
dedicaban al comercio y estaban diseminados, no s&oacute;lo en el
Archipi&eacute;lago, sino tambi&eacute;n en las naciones vecinas,
empe&ntilde;ados en largas guerras contra los Mahometanos del Sur,
contra los Ingleses y Holandeses, &eacute; inquietados sin cesar
por Japoneses, Chinos y alguna que otra provincia &oacute; tribu en
el interior. Entonces las comunicaciones con M&eacute;xico y
Espa&ntilde;a eran lentas, raras y penosas; frecuentes y violentos
los disturbios entre los poderes que reg&iacute;an el
Archipi&eacute;lago; exhausta casi siempre la Caja, dependiendo la
vida de los colonizadores de una fr&aacute;gil nao, portadora del
comercio de la China; entonces los mares de aquellas regiones
estaban infestados de piratas, enemigos todos del nombre
espa&ntilde;ol, siendo la marina con que &eacute;ste se
defend&iacute;a, una marina improvisada, tripulada las m&aacute;s
de las veces por biso&ntilde;os aventureros, si no por extranjeros
y enemigos, como sucedi&oacute; con la armada de G&oacute;mez
P&eacute;rez Dasmari&ntilde;as, frustrada y detenida por la
rebeli&oacute;n de los bogadores Chinos que le asesinaron,
destruyendo todos sus planes &eacute; intentos. Y sin embargo,
&aacute; pesar de tan tristes circunstancias el pabell&oacute;n
espa&ntilde;ol se ha sostenido por m&aacute;s de tres siglos, y su
poder, si bien ha sido reducido, contin&uacute;a sin embargo
rigiendo los destinos del grupo de las Filipinas.</p>

<p>En cambio la situaci&oacute;n actual parece de oro y rosa,
dir&iacute;amos, una hermosa ma&ntilde;ana comparada con la
tempestuosa y agitada noche del pasado. Ahora, se han triplicado
las fuerzas materiales con que cuenta la dominaci&oacute;n
espa&ntilde;ola; la marina relativamente se ha mejorado; hay
m&aacute;s organizaci&oacute;n tanto en lo civil como en lo
militar; las comunicaciones con la Metr&oacute;poli son m&aacute;s
r&aacute;pidas y m&aacute;s seguras; &eacute;sta no tiene ya
enemigos en el exterior; su posesi&oacute;n est&aacute; asegurada,
y el pa&iacute;s dominado, tiene al parecer menos esp&iacute;ritu,
menos aspiraciones &aacute; la independencia, nombre que para
&eacute;l casi es incomprensible; todo augura, pues, &aacute;
primera vista otros tres siglos, cuando menos, de pac&iacute;fica
dominaci&oacute;n y tranquilo se&ntilde;or&iacute;o.</p>

<p>Sin embargo por encima de estas consideraciones materiales se
ciernen invisibles otras de car&aacute;cter moral, mucho m&aacute;s
trascendentales y poderosos.</p>

<p>Los pueblos del Oriente en general y los Malayos en particular
son pueblos de sensibilidad: en ellos predomina la delicadeza de
sentimientos. Aun hoy, &aacute; pesar del contacto con las naciones
occidentales que tienen ideales distintos del suyo, vemos al Malayo
filipino sacrificar todo, libertad, comodidad, bienestar, nombre en
aras de una aspiraci&oacute;n, &oacute; de una vanidad, ya sea
religiosa, ya cient&iacute;fica &oacute; de otro car&aacute;cter
cualquiera, pero &aacute; la menor palabra que lastime su amor
propio olvida todos sus sacrificios, el trabajo empleado y guarda
en su memoria y nunca olvida la ofensa que crey&oacute;
recibir.</p>

<p>As&iacute; los pueblos Filipinos se han mantenido fieles durante
tres siglos entregando su libertad y su independencia, ya
alucinados por la esperanza del Cielo prometido, ya halagados por
la amistad que les brindaba un pueblo noble y grande como el
espa&ntilde;ol, ya tambi&eacute;n obligados por la superioridad de
las armas que desconoc&iacute;an y que para los esp&iacute;ritus
apocados ten&iacute;an un car&aacute;cter misterioso, &oacute; ya
porque vali&eacute;ndose de sus enemistades intestinas, el invasor
extranjero se presentaba como tercero en discordia para
despu&eacute;s dominar &aacute; unos y otros y someterlos &aacute;
su poder&iacute;o.</p>

<p>Una vez dentro la dominaci&oacute;n espa&ntilde;ola,
mant&uacute;vose firme gracias &aacute; la adhesi&oacute;n de los
pueblos, &aacute; sus enemistades entre s&iacute;, y &aacute; que
el sensible amor propio del Ind&iacute;gena no se encontraba hasta
entonces lastimado. Entonces el pueblo ve&iacute;a &aacute; sus
nacionales en los grados superiores del ej&eacute;rcito, &aacute;
sus <i>maeses de campo</i> pelear al lado de los h&eacute;roes de
Espa&ntilde;a, compartir sus laureles, no escatim&aacute;ndoseles
nunca ni honores, ni honras ni consideraciones; entonces la
fidelidad y adhesi&oacute;n &aacute; Espa&ntilde;a, el amor
&aacute; la Patria hac&iacute;an del Indio, Encomendero y hasta
General, como en la invasi&oacute;n inglesa; entonces no se
hab&iacute;an inventado a&uacute;n los nombres denigrantes y
rid&iacute;culos con que despu&eacute;s han querido deshonrar los
m&aacute;s trabajosos y penibles cargos de los jefes
ind&iacute;genas; entonces no se hab&iacute;a hecho a&uacute;n de
moda insultar &eacute; injuriar en letras de molde, en
peri&oacute;dicos, en libros <i>con superior permiso</i> &oacute;
<i>con licencia de la autoridad eclesi&aacute;stica</i>, al pueblo
que pagaba, combat&iacute;a y derramaba su sangre por el nombre de
Espa&ntilde;a, ni se consideraba como hidalgu&iacute;a ni como
gracejo ofender &aacute; una raza toda, &aacute; quien se le
prohibe replicar &oacute; defenderse; y si religiosos hubo
hipocondr&iacute;acos, que en los ocios de sus claustros se
hab&iacute;an atrevido &aacute; escribir contra &eacute;l, como el
agustino Gaspar de San Agust&iacute;n y el jesu&iacute;ta Velarde,
sus ofensivos partos no sal&iacute;an jam&aacute;s &aacute; luz, y
menos les daban por ello mitras &oacute; les elevaban &aacute;
altas dignidades. Verdad es que tampoco eran los Indios de entonces
como somos los de ahora: tres siglos de embrutecimiento y
oscurantismo, algo ten&iacute;an que influir sobre nosotros; la
m&aacute;s hermosa obra divina en manos de ciertos obreros puede al
fin convertirse en caricatura.</p>

<p>Los religiosos de entonces, queriendo fundar su dominio en el
pueblo, se acercaban &aacute; &eacute;l y con &eacute;l formaban
causa contra los encomenderos opresores. Naturalmente, el pueblo
que los ve&iacute;a con mayor instrucci&oacute;n y cierto
prestigio, depositaba en ellos su confianza, segu&iacute;a sus
consejos y los o&iacute;a aun en los m&aacute;s amargos
d&iacute;as. Si escrib&iacute;an, escrib&iacute;an abogando por los
derechos de los Indios y hac&iacute;an llegar el grito de sus
miserias hasta las lejanas gradas del Trono. Y no pocos religiosos
entre seglares y militares emprend&iacute;an peligrosos viajes,
como <i>diputados del pa&iacute;s</i>, lo cual unido &aacute; las
estrictas <i>residencias</i> que se formaban entonces ante los ojos
del Archipi&eacute;lago &aacute; todos los gobernantes, desde el
Capit&aacute;n general hasta el &uacute;ltimo, consolaban no poco y
tranquilizaban los &aacute;nimos lastimados, satisfaciendo, aunque
no fuese m&aacute;s que en la forma, &aacute; todos los
descontentos.</p>

<p>Todo esto ha desaparecido. Las carcajadas burlonas, penetran
como veneno mortal en el coraz&oacute;n del Indio que paga y sufre,
y son tanto m&aacute;s ofensivas cuanto m&aacute;s parapetadas
est&aacute;n: las antiguas enemistades entre diferentes provincias
las ha borrado una misma llaga, la afrenta general inferida
&aacute; toda una raza. El pueblo ya no tiene confianza en los que
un tiempo eran sus protectores, hoy sus explotadores y verdugos.
Las m&aacute;scaras han ca&iacute;do. Ha visto que aquel amor y
aquella piedad del pasado se parec&iacute;an al afecto de una
nodriza, que incapaz de vivir en otra parte, deseara siempre la
eterna ni&ntilde;ez, la eterna debilidad del ni&ntilde;o, para ir
percibiendo su sueldo y alimentarse &aacute; su costa; ha visto que
no s&oacute;lo no le nutre para que crezca, sino que le
emponzo&ntilde;a para frustrar su crecimiento, y que &aacute; su
m&aacute;s leve protesta &iexcl;ella se convierte en furia! El
antiguo simulacro de justicia, la santa <i>residencia</i> ha
desaparecido; principia el caos en la conciencia; el afecto que se
demuestra por un Gobernador general, como La Torre, se convierte en
crimen en el gobierno del sucesor, y basta para que el ciudadano
pierda su libertad y su hogar; si se obedece lo que un jefe manda,
como en la reciente cuesti&oacute;n de la entrada de los
cad&aacute;veres en las iglesias, es suficiente para que
despu&eacute;s el obediente subdito sea vejado y perseguido por
todos los medios posibles; los deberes, los impuestos y las
contribuciones aumentan, sin que por eso los derechos, los
privilegios y las libertades aumenten &oacute; se aseguren los
pocos existentes; un r&eacute;gimen de continuo terror y zozobra
agita los &aacute;nimos, r&eacute;gimen peor que una era de
disturbios, pues los temores que la imaginaci&oacute;n crea suelen
ser superiores &aacute; los de la realidad; el pa&iacute;s
est&aacute; pobre; la crisis pecuniaria que atraviesa es grande, y
todo el mundo se&ntilde;ala con los dedos &aacute; las personas que
causan el mal, &iexcl;y nadie sin embargo se atreve &aacute; poner
sobre ellas las manos!</p>

<p>Es verdad que como una gota de b&aacute;lsamo &aacute; tanta
amargura ha salido el C&oacute;digo Penal; pero &iquest;de
qu&eacute; sirven todos los C&oacute;digos del mundo, si por
informes reservados, por motivos f&uacute;tiles, por
an&oacute;nimos traidores se extra&ntilde;a, se destierra sin
formaci&oacute;n de causa, sin proceso alguno &aacute; cualquier
honrado vecino? &iquest;De qu&eacute; sirve ese C&oacute;digo
Penal, de qu&eacute; sirve la vida si no se tiene seguridad en el
hogar, fe en la justicia, y confianza en la tranquilidad de la
conciencia? &iquest;De qu&eacute; sirve todo ese andamiaje de
nombres, todo ese c&uacute;mulo de art&iacute;culos, si la cobarde
acusaci&oacute;n de un traidor ha de influir en los medrosos
o&iacute;dos del aut&oacute;crata supremo, m&aacute;s que todos los
gritos de la justicia?</p>

<p>Si este estado de cosas continuase, &iquest;qu&eacute;
ser&aacute; de las Filipinas dentro de un siglo?</p>

<p>Los acumuladores se van cargando poco &aacute; poco, y si la
prudencia del Gobierno no da escape &aacute; las quejas que se
concentran, puede que un d&iacute;a salte la chispa. No es
ocasi&oacute;n esta de hablar sobre el &eacute;xito que pudiera
tener conflicto tan desgraciado: depende de la suerte, de las armas
y de un mill&oacute;n de circunstancias que el hombre no puede
prever; pero aun cuando todas las ventajas estuviesen de parte del
Gobierno y por consiguiente las probabilidades de la victoria,
ser&iacute;a una victoria de Pirro, y un Gobierno no la debe
desear.</p>

<p>Si los que dirigen los destinos de Filipinas se obstinan, y en
vez de dar reformas quieren hacer retroceder el estado del
pa&iacute;s, extremar sus rigores y las represiones contra las
clases que sufren y piensan, van &aacute; conseguir que
&eacute;stas se aventuren y pongan en juego las miserias de una
vida intranquila, llena de privaciones y amarguras por la esperanza
de conseguir algo incierto. &iquest;Qu&eacute; se perder&iacute;a
en la lucha? Casi nada: la vida de las numerosas clases
descontentas no ofrece gran aliciente para que se la prefiera
&aacute; una muerte gloriosa. Bien se puede tentar un suicidio;
pero &iquest;y despu&eacute;s? &iquest;No quedar&iacute;a un arroyo
de sangre entre vencedores y vencidos, y no podr&iacute;an
&eacute;stos con el tiempo y con la experiencia igualar en fuerzas,
ya que son superiores en n&uacute;mero, &aacute; sus dominadores?
&iquest;Qui&eacute;n dice que no? Todas las peque&ntilde;as
insurrecciones que ha habido en Filipinas fueron obra de unos
cuantos fan&aacute;ticos &oacute; descontentos militares que para
conseguir sus fines ten&iacute;an que enga&ntilde;ar y embaucar
&oacute; valerse de la subordinaci&oacute;n de sus inferiores.
As&iacute; cayeron todos. Ninguna insurrecci&oacute;n tuvo
car&aacute;cter popular ni se fund&oacute; en una necesidad de toda
una raza, ni luch&oacute; por los fueros de la humanidad, ni de la
justicia; as&iacute; ni dejaron recuerdos indelebles en el pueblo,
antes al contrario, viendo que hab&iacute;a sido enga&ntilde;ado,
sec&aacute;ndose las heridas, &iexcl;aplaudi&oacute; la
ca&iacute;da de los que turbaron su paz! Pero y &iquest;si el
movimiento nace del mismo pueblo y reconoce por causa sus
miserias?</p>

<p>As&iacute;, pues, si la prudencia y las sabias reformas de
nuestros ministros no encuentran h&aacute;biles y decididos
int&eacute;rpretes entre los gobernantes de Ultramar, y fieles
continuadores en los que las frecuentes crisis pol&iacute;ticas
llaman &aacute; desempe&ntilde;ar tan delicado puesto; si &aacute;
las quejas y necesidades del pueblo filipino se ha de contestar con
el eterno <i>no h&aacute; lugar</i>, sugerido por las clases que
encuentran su vida en el atraso de los s&uacute;bditos; si se han
de desatender las justas reclamaciones para interpretarlas como
tendencias subversivas, negando al pa&iacute;s su
representaci&oacute;n en las Cortes y la voz autorizada para clamar
contra toda clase de abusos, que escapan al embrollo de las leyes;
si se ha de continuar, en fin, con el sistema fecundo en resultados
de enajenarse la voluntad de los Ind&iacute;genas, espoleando su
<i>ap&aacute;tico</i> esp&iacute;ritu por medio de insultos
&eacute; ingratitudes, podemos asegurar que dentro de algunos
a&ntilde;os, el actual estado de las cosas se habr&aacute;
modificado por completo; pero inevitablemente. Hoy existe un factor
que no hab&iacute;a antes; se ha despertado el esp&iacute;ritu de
la naci&oacute;n, y una misma desgracia y un mismo rebajamiento han
unido &aacute; todos los habitantes de las Islas. Se cuenta con una
numerosa clase ilustrada dentro y fuera del Archipi&eacute;lago,
clase creada y aumentada cada vez m&aacute;s y m&aacute;s por la
torpezas de ciertos gobernantes, obligando &aacute; los habitantes
&aacute; expatriarse, &aacute; ilustrarse en el extranjero, y se
mantiene y lucha gracias &aacute; las excitaciones y al sistema de
ojeo emprendido. Esta clase, cuyo n&uacute;mero aumenta
progresivamente, est&aacute; en comunicaci&oacute;n constante con
el resto de las Islas, y si hoy no forma m&aacute;s que el cerebro
del pa&iacute;s, dentro de algunos a&ntilde;os formar&aacute; todo
su sistema nervioso y manifestar&aacute; su existencia en todos sus
actos.</p>

<p>Ahora bien; para atajar el camino al progreso de un pueblo, la
pol&iacute;tica cuenta con varios medios: el embrutecimiento de las
masas por medio de una casta adicta al Gobierno,
aristocr&aacute;tica como en las colonias holandesas, &oacute;
teocr&aacute;tica como en Filipinas; el empobrecimiento del
pa&iacute;s; la destrucci&oacute;n paulatina de sus habitantes, y
el fomento de las enemistades entre unas razas y otras.</p>

<p>El embrutecimiento de los Malayos filipinos se ha demostrado ser
imposible. A pesar de la negra plaga de frailes, en cuyas manos
est&aacute; la <i>ense&ntilde;anza</i> de la juventud, que pierde
a&ntilde;os y a&ntilde;os miserablemente en las <i>aulas</i>,
saliendo de all&iacute; cansados, fatigados y disgustados de los
libros; &aacute; pesar de la censura, que quiere cerrar todo paso
al progreso; &aacute; pesar de todos los pulpitos, confesionarios,
libros, novenas que inculcan odio &aacute; todo conocimiento no
s&oacute;lo cient&iacute;fico, sino hasta el mismo de la lengua
castellana; &aacute; pesar de todo ese sistema montado,
perfeccionado y practicado con tenacidad por los que quieren
mantener las Islas en una santa ignorancia, hay escritores,
librepensadores, histori&oacute;grafos, fil&oacute;sofos,
qu&iacute;micos, m&eacute;dicos, artistas, jurisconsultos, etc. La
ilustraci&oacute;n se extiende, y la persecuci&oacute;n que sufre
la aviva. No; la llama divina del pensamiento es inextinguible en
el pueblo filipino, y de un modo &oacute; de otro ha de brillar y
darse &aacute; conocer. &iexcl;No es posible embrutecer &aacute;
los habitantes de Filipinas!</p>

<p>&iquest;Podr&aacute; la pobreza detener su desarrollo?</p>

<p>Tal vez, pero es una medida muy peligrosa. La experiencia nos
demuestra en todas partes, y sobre todo en Filipinas, que las
clases m&aacute;s acomodadas han sido siempre las m&aacute;s amigas
de la quietud y del orden, porque son las que viven mejor
relativamente y podr&iacute;an perder en los disturbios civiles. La
riqueza trae consigo el refinamiento, el esp&iacute;ritu de
conservaci&oacute;n; mientras que la pobreza inspira ideas
aventureras, deseos de cambiar las cosas, poco apego &aacute; la
vida, etc. Machiavelo mismo encuentra peligroso este medio de
sujetar &aacute; un pueblo, pues observa que la p&eacute;rdida del
bienestar suscita m&aacute;s tenaces enemigos que la p&eacute;rdida
de la vida. Adem&aacute;s, cuando hay riqueza y abundancia hay
menos descontentos, hay menos quejas, y el Gobierno, m&aacute;s
rico, se encuentra tambi&eacute;n con m&aacute;s medios para
sostenerse. En cambio en un pa&iacute;s pobre sucede lo que en casa
donde no hay harina; y adem&aacute;s &iquest;de qu&eacute; le
sirvir&iacute;a &aacute; la Metr&oacute;poli una colonia macilenta
y pobre?</p>

<p>Tampoco es posible destruir paulatinamente &aacute; los
habitantes. Las razas filipinas, como todas las malayas, no
sucumben ante el extranjero, como las razas australianas, las
polin&eacute;sicas y las razas indias del Nuevo Continente. Pese
&aacute; las numerosas guerras que los Filipinos han tenido que
sostener, pese &aacute; las epidemias que los visitan
peri&oacute;dicamente, su n&uacute;mero se ha triplicado, al igual
que los malayos de Java y de las Molucas. El Filipino acepta la
civilizaci&oacute;n y vive y se mantiene en contacto con todos los
pueblos y en la atm&oacute;sfera de todos los climas. El
aguardiente, ese veneno que extingue &aacute; los naturales de las
islas del Pac&iacute;fico, no tiene poder&iacute;o en Filipinas;
antes por el contrario, parece que los Filipinos se han vuelto
m&aacute;s sobrios, &aacute; comparar su estado actual con el que
nos pintan los antiguos historiadores. Las peque&ntilde;as guerras
con los habitantes del Sur consumen solamente &aacute; los
soldados, gente que por su fidelidad &aacute; la bandera
espa&ntilde;ola, lejos de ser un peligro, es precisamente uno de
sus m&aacute;s s&oacute;lidos sostenes.</p>

<p>Queda el fomento de las enemistades de las provincias entre
s&iacute;.</p>

<p>Esto era posible antes, cuando las comunicaciones de unas islas
con otras eran dif&iacute;ciles y raras, cuando no hab&iacute;a
vapores, ni tel&eacute;grafos, cuando se formaban los regimientos
seg&uacute;n las diferentes provincias, se halagaba &aacute; unas
concedi&eacute;ndoles privilegios y honores, y se sosten&iacute;a
&aacute; otras contra las m&aacute;s fuertes. Pero ahora en que
desaparecieron los privilegios, en que por esp&iacute;ritu de
desconfianza se han refundido los regimientos, en que los
habitantes se extra&ntilde;an de unas islas &aacute; otras,
naturalmente las comunicaciones y el cambio de impresiones
aumentan, y vi&eacute;ndose todos amenazados de un mismo peligro y
heridos en unos mismos sentimientos, se dan las manos y se unen.
Cierto que la uni&oacute;n no es todav&iacute;a del todo completa,
pero &aacute; ella van encaminadas las medidas de <i>buen</i>
gobierno, las deportaciones, las vejaciones que los vecinos en sus
pueblos sufren, la movilidad de los funcionarios, la escasez de los
centros de ense&ntilde;anza, que hace que la juventud de todas las
islas se re&uacute;nan y aprendan &aacute; conocerse. Los viajes
&aacute; Europa contribuyen tambi&eacute;n no poco &aacute;
estrechar estas relaciones, pues en el extranjero sellan su
sentimiento patrio los habitantes de las provincias m&aacute;s
distantes, desde los marineros hasta los m&aacute;s ricos
negociantes, y al espect&aacute;culo de las libertades modernas y
al recuerdo de las desgracias del hogar, se abrazan y se llaman
hermanos.</p>

<p>En suma, pues, el adelanto y progreso moral de Filipinas es
inevitable, es fatal.</p>

<p>Las Islas no pueden continuar en el estado en que est&aacute;n,
sin recabar de la Metr&oacute;poli m&aacute;s libertades.
<i>Mutatis, mutandis</i>. A nuevos hombres, nuevo estado
social.</p>

<p>Querer que contin&uacute;en en sus pa&ntilde;ales, es exponerse
&aacute; que el pretendido ni&ntilde;o se vuelva contra su nodriza
y huya desgarrando los viejos trapos que le ci&ntilde;en.</p>

<p>Las Filipinas, pues, &oacute; continuar&aacute;n siendo del
dominio espa&ntilde;ol, pero con m&aacute;s derecho y m&aacute;s
libertades, &oacute; se declarar&aacute;n independientes,
despu&eacute;s de ensangrentarse y ensangrentar &aacute; la Madre
patria.</p>

<p>Como nadie debe desear ni esperar esta desgraciada ruptura, que
ser&iacute;a un mal para todos y solamente el &uacute;ltimo
argumento en el trance m&aacute;s desesperado, vamos &aacute;
examinar al trav&eacute;s de qu&eacute; formas de evoluci&oacute;n
pac&iacute;fica podr&iacute;an las Islas continuar sometidas
&aacute; la bandera de Espa&ntilde;a, sin que los derechos, ni los
intereses ni la dignidad de unas y otras se encontrasen en lo
m&aacute;s m&iacute;nimo lastimados.</p>

<p><i>La Solaridad</i>; n&uacute;m. 18: Barcelona, 31 octubre
1889.</p>

<hr style='width: 65%;' />
<a id="III" name='III'></a>
<h2>III.</h2>

<br />


<p>Las Filipinas, si han de continuar bajo el dominio de
Espa&ntilde;a, tienen por fuerza que tranformarse en sentido
pol&iacute;tico, por exigirlo as&iacute; la marcha de su historia y
las necesidades de sus habitantes. Esto lo demostramos en el
art&iacute;culo anterior.</p>

<p>Esta transformaci&oacute;n, dijimos tambi&eacute;n, ha de ser
violenta y fatal, si parte de las esferas del pueblo;
pac&iacute;fica y fecunda en resultados, si de las clases
superiores.</p>

<p>Algunos gobernantes han adivinado esta verdad, y llevados de su
patriotismo, tratan de plantear reformas que necesitamos para
prevenir los acontecimientos. Hasta el presente, no obstante
cuantas se han dictado, han producido escasos resultados, tanto
para el Gobierno como para el pa&iacute;s, llegando &aacute;
da&ntilde;ar en algunas ocasiones hasta aquellas que s&oacute;lo
promet&iacute;an un &eacute;xito feliz. Y es que se edifica sobre
terreno sin consistencia.</p>

<p>Dijimos, y lo repetiremos una vez m&aacute;s, y lo repetiremos
siempre: todas las reformas que tienen un car&aacute;cter
<i>paliativo</i> son, no solamente in&uacute;tiles, sino hasta
perjudiciales, cuando el Gobierno se encuentra enfrente de males
que hay que remediar <i>radicalmente</i>. Y si nosotros no
estuvi&eacute;ramos convencidos de la honradez y rectitud de
ciertos gobernantes, estar&iacute;amos tentados de decir que todas
esas reformas parciales eran s&oacute;lo emplastos y pomadas de un
m&eacute;dico que, no sabiendo curar un c&aacute;ncer, &oacute; no
atrevi&eacute;ndose &aacute; hacer la extirpaci&oacute;n, quiere de
esa manera distraer los padecimientos del enfermo, &oacute;
contemporizar con la pusilanimidad de los timidos &eacute;
ignorantes.</p>

<p>Todas las reformas de nuestros ministros liberales fueron, eran,
son y ser&aacute;n buenas ... si se llevasen &aacute; cabo.</p>

<p>Cuando pensamos en ellas, se nos viene &aacute; la memoria el
r&eacute;gimen diet&eacute;tico de Sancho Panza en la
<i>&Iacute;nsula Barataria</i>. Sent&aacute;base ante una suntuosa
y bien servida mesa &laquo;llena de frutas y mucha diversidad de
platos de diversos manjares&raquo;; pero entre la boca del infeliz
y cada plato interpon&iacute;a su varilla el m&eacute;dico Pedro
Rezio, diciendo: <i>absit!</i>, y retiraban el manjar,
dej&aacute;ndole &aacute; Sancho m&aacute;s hambriento que nunca.
Verdad es que el desp&oacute;tico Pedro Rezio daba razones que no
parece sino que Cervantes las escribi&oacute; para los Gobiernos de
Ultramar:&mdash;&laquo;No se ha de comer, se&ntilde;or Gobernador,
sino como es uso y costumbre en las otras &iacute;nsulas donde hay
gobernadores&raquo;, etc&eacute;tera&mdash;encontrando
inconvenientes en todos los platos, unos por calientes, otros por
h&uacute;medos, etc&eacute;tera, enteramente como nuestros Pedros
Rezios de allende y aquende los mares. &iexcl;Maldito el bien que
le hac&iacute;a &aacute; Sancho el arte de su cocinero!</p>

<p>En el caso de nuestro pa&iacute;s, las reformas hacen el papel
de los manjares; Filipinas el de Sancho, y el del m&eacute;dico
charlat&aacute;n lo desempe&ntilde;an muchas personas, interesadas
en que no se toque &aacute; los platos, para aprovecharse de ellos
tal vez.</p>

<p>Resulta que el pacienzudo Sancho, &oacute; Filipinas, echa de
menos su libertad, renegando de todos los gobiernos, y acaba por
rebelarse contra su pretendido m&eacute;dico.</p>

<p>De igual manera, mientras Filipinas no tenga prensa libre, no
tenga voz en las C&aacute;maras para hacer saber al Gobierno y
&aacute; la Naci&oacute;n si se cumplen &oacute; no debidamente sus
decretos, si aprovechan &oacute; no al pa&iacute;s, todas las
habilidades del ministro de Ultramar tendr&aacute;n la suerte de
los platos de la &Iacute;nsula Barataria.</p>

<p>El ministro, pues, que quiera que sus reformas sean reformas,
debe principiar por declarar la prensa libre en Filipinas, y por
crear diputados filipinos.</p>

<p>La prensa libre en Filipinas, porque las quejas de all&aacute;
raras veces llegan &aacute; la Pen&iacute;nsula, rar&iacute;simas
veces, y si llegan, tan encubiertas, tan misteriosas, que no hay
peri&oacute;dico que se atreva &aacute; reproducirlas; y si se
reproducen, se reproducen tarde y mal.</p>

<p>Un Gobierno que <i>desde muy lejos administra un
pa&iacute;s</i>, es el que m&aacute;s necesidad tiene de una prensa
libre, m&aacute;s aun que el que Gobierna en la Metr&oacute;poli,
si es que quiere hacerlo recta y decentemente. El Gobierno que
<i>gobierna en el pa&iacute;s</i>, puede todav&iacute;a prescindir
de la prensa (si es que puede), porque est&aacute; en el terreno,
porque tiene ojos y o&iacute;dos, y porque observa de cerca lo que
rige y administra. Pero el Gobierno que <i>gobierna desde
lejos</i>, necesita absolutamente que la verdad y los hechos
lleguen &aacute; su conocimiento por todas las v&iacute;as
posibles, para que pueda juzgarlos y apreciarlos mejor, y esta
necesidad sube de punto cuando se trata de un pa&iacute;s como
Filipinas, cuyos habitantes hablan y se quejan en un idioma
desconocido para las autoridades. Gobernar de otra manera se
llamar&aacute; tambi&eacute;n gobernar, puesto que es menester
darle un nombre, pero es gobernar mal. Es juzgar oyendo s&oacute;lo
&aacute; una de las partes; es dirigir un buque sin tener en cuenta
las condiciones de &eacute;ste, el estado del mar, los escollos,
los bajos, el curso del viento, las corrientes, etc. Es administrar
una casa pensando s&oacute;lo en darse lustre y pisto, sin ver lo
que hay en la caja, sin pensar en los servidores y en la
familia.</p>

<p>Pero la rutina es una pendiente por donde andan muchos
Gobiernos, y la rutina dice que la libertad de la prensa es un
peligro. Veamos qu&eacute; dice la Historia. Las sublevaciones y
las revoluciones han tenido siempre lugar en los pa&iacute;ses
tiranizados, en aquellos donde al pensamiento y al coraz&oacute;n
humano se les ha obligado &aacute; callar.</p>

<p>Si el gran Napole&oacute;n no hubiese tiranizado la prensa,
acaso ella le hubiera advertido del peligro en que se precipitaba,
y le hubiera dado &aacute; comprender que los pueblos estaban
cansados y la tierra necesitaba paz; acaso su genio, en vez de
gastarse en el engrandecimiento exterior, repleg&aacute;ndose sobre
s&iacute; mismo, hubiera trabajado por su consolidaci&oacute;n y se
hubiese consolidado. La misma Espa&ntilde;a registra en su historia
m&aacute;s revoluciones cuando la prensa estuvo amordazada.
&iquest;Qu&eacute; colonia se ha hecho independiente teniendo
prensa libre, gozando de libertades? &iquest;Es preferible gobernar
&aacute; tientas, &oacute; gobernar con conocimiento de causa?</p>

<p>Nos contestar&aacute; alguno, alegando de que en las colonias
con la prensa libre peligrara mucho el PRESTIGIO de los
gobernantes, esa columna de los gobiernos falsos. Le contestaremos
de que es preferible el prestigio de la Naci&oacute;n al de varios
individuos. Una naci&oacute;n se conquista respeto no sosteniendo
ni encubriendo abusos, sino castig&aacute;ndolos y
reprob&aacute;ndolos. Adem&aacute;s, le sucede &aacute; ese
prestigio lo que dec&iacute;a Napole&oacute;n de los grandes
hombres y sus ayudas de c&aacute;mara. Nosotros, que sufrimos y
sabemos todos los infundios y vejaciones de esos pretendidos
dioses, no necesitamos la prensa libre para conocerlos; hace tiempo
que est&aacute;n desprestigiados. La prensa libre la necesita el
Gobierno, el Gobierno, que todav&iacute;a sue&ntilde;a en el
prestigio, que edifica sobre terreno minado.</p>

<p>Lo mismo decimos respecto de los diputados filipinos.</p>

<p>&iquest;Qu&eacute; peligros ve en ellos el Gobierno? Una de tres
cosas: &oacute; salen revoltosos, pasteleros, &oacute; salen como
deben ser.</p>

<p>Suponiendo que cay&eacute;semos en el pesimismo m&aacute;s
absurdo y admiti&eacute;semos el insulto, grande para Filipinas,
pero mayor a&uacute;n para Espa&ntilde;a, de que todos los
diputados fuesen separatistas, y de que en todas sus proposiciones
mantuviesen ideas filibusteras, &iquest;no est&aacute; all&iacute;
la mayor&iacute;a, espa&ntilde;ola y patriota, no est&aacute;
all&iacute; la claravidencia de los gobernantes para oponerse
&aacute; sus fines y combatirlos? &iquest;Y no valdr&iacute;a esto
m&aacute;s que el descontento que fermenta y cunde en el secreto
del hogar, en las caba&ntilde;as y en los campos? Cierto que el
pueblo espa&ntilde;ol no escatima nunca su sangre cuando de
patriotismo se trata; pero &iquest;no ser&iacute;a m&aacute;s
preferible la lucha de los principios en el Parlamento, que el
cambio de balas en terrenos pantanosos, &aacute; 3.000 leguas de la
patria, entre bosques impenetrables, bajo un ardiente sol &oacute;
entre lluvias torrenciales? Esas luchas pac&iacute;ficas de las
ideas, adem&aacute;s de ser un term&oacute;metro para el Gobierno,
tienen la ventaja de ser m&aacute;s baratas y gloriosas, porque el
Parlamento espa&ntilde;ol abunda precisamente en paladines de la
palabra, invencibles en el terreno de los discursos. Adem&aacute;s,
dicen que los filipinos son indolentes y pacatos;
&iquest;qu&eacute;, pues, puede temer el Gobierno? &iquest;No
influye en las elecciones? Francamente; es hacerles mucho honor
&aacute; los filibusteros tenerles miedo en medio de las Cortes de
la Naci&oacute;n.</p>

<p>Si salen pasteleros, como es de esperar y probablemente han de
ser, tanto mejor para el Gobierno, y tanto peor para sus electores.
Son unos votos m&aacute;s &aacute; favor, y el Gobierno
podr&aacute; reirse &aacute; sus anchas de los filibusteros, si los
hay.</p>

<p>Si salen como deben ser, dignos, honrados y fieles &aacute; sus
misiones, molestar&aacute;n sin duda con sus preguntas al ministro
ignorante &oacute; incapaz, pero le ayudar&aacute;n &aacute;
gobernar y ser&aacute;n algunas personas honradas m&aacute;s entre
los representantes de la Naci&oacute;n.</p>

<p>Ahora bien; si el verdadero inconveniente de los diputados
filipinos consiste en el <i>olor &aacute; igorrotes</i> que le
pon&iacute;a tan inquieto en pleno Senado, al aguerrido general Sr.
Salamanca, el Sr. D. Sinibaldo de Mas, que ha visto de cerca
&aacute; los igorrotes y ha querido vivir con ellos, puede afirmar
de que oler&aacute;n, cuando peor, como la p&oacute;lvora, y el Sr.
Salamanca, sin duda, no tiene miedo &aacute; ese olor. Y si no
fuese m&aacute;s que esto, los filipinos, que all&aacute; en su
pa&iacute;s tienen la costumbre de ba&ntilde;arse todos los
d&iacute;as, una vez que sean diputados, podr&aacute;n dejar tan
sucia costumbre, al menos durante el per&iacute;odo legislativo,
para no molestar con el olor del ba&ntilde;o los delicados olfatos
de los Salamancas.</p>

<p>In&uacute;til de refutar ciertos inconvenientes de algunos
lindos escritores, sobre las pieles m&aacute;s &oacute; menos
morenas, y los rostros m&aacute;s &oacute; menos narigudos. En
cuesti&oacute;n de est&eacute;tica, cada raza tiene la suya la
China, por ejemplo, que tiene 414 millones de habitantes y cuenta
con una civilizaci&oacute;n muy antigua, encuentra feos &aacute;
todos los europeos &aacute; quienes llama Fan-Kwai, &oacute; sea
diablos rojos. Su est&eacute;tica tiene 100 millones m&aacute;s de
partidarios que la est&eacute;tica europea. Adem&aacute;s, si de
eso se ha de tratar, tendr&iacute;amos que aceptar la inferioridad
de los latinos, en especial la de los espa&ntilde;oles, respecto de
los sajones que son mucho m&aacute;s blancos.</p>

<p>Y mientras no se diga que la C&aacute;mara espa&ntilde;ola es
una reuni&oacute;n de Ad&oacute;nises, Ant&iacute;noos, <i>boys</i>
y otros <i>angelos</i> parecidos; mientras se vaya all&iacute; para
legislar y no para socratizar &oacute; errar por hemisferios
imaginarios, creemos que el Gobierno no se debe detener ante esos
inconvenientes. El Derecho no tiene piel, ni la raz&oacute;n
narices.</p>

<p>No vemos, pues, ninguna causa seria para que Filipinas no tenga
diputados. Con su creaci&oacute;n se acallan muchos descontentos, y
en vez de achacar el pa&iacute;s sus males al Gobierno, como sucede
ahora, los sobrellevar&aacute; mejor, porque al menos puede
quejarse, y porque, teniendo sus hijos entre sus legisladores, se
hace en cierto modo solidario de sus actos.</p>

<p>No sabemos si servimos bien los verdaderos intereses de nuestra
patria pidiendo diputados. Sabemos que la falta de
ilustraci&oacute;n, el apocamiento, el ego&iacute;smo de muchos de
nuestros compatriotas, y la audacia, la astucia y los poderosos
medios de los que quieren all&aacute; el oscurantismo, pueden
convertir la reforma en un nocivo instrumento. Pero queremos ser
leales al Gobierno y le indicamos el camino que mejor nos parece
para que sus esfuerzos no se malogren, para que desaparezcan los
descontentos. Si despu&eacute;s de planteada tan justa como
necesaria medida, el pueblo filipino es tan necio y
pusil&aacute;nime, que haga traici&oacute;n &aacute; sus verdaderos
intereses, entonces que recaigan sobre &eacute;l las
responsabilidades, que sufra todas las consecuencias. Cada
pa&iacute;s tiene la suerte que se merece, y el Gobierno
podr&aacute; decir que ha cumplido con su deber.</p>

<p>Estas son las dos reformas fundamentales que, bien interpretadas
y aplicadas, podr&aacute;n disipar todas las nubes, afirmar el
cari&ntilde;o &aacute; Espa&ntilde;a y hacer fructificar todas las
posteriores. Estas son las reformas <i>sine quibus non</i>.</p>

<p>Es pueril el temor de que por ellas venga la independencia: la
prensa libre le har&aacute; conocer al Gobierno los latidos de la
opini&oacute;n, y los diputados, si son los mejores de entre los
hijos de Filipinas, como deben ser, ser&aacute;n sus rehenes. No
habiendo motivo de descontento, &iquest;con qu&eacute; se
tratar&aacute; de excitar las masas del pueblo?</p>

<p>Es de igual modo inaceptable el inconveniente que alegan otros
acerca de la defectuosa cultura de la mayor&iacute;a de los
habitantes. Adem&aacute;s de que no es tan defectuosa como se
pretende, no hay raz&oacute;n ninguna plausible para que al
ignorante y al desvalido (por culpa propia &oacute; ajena), se le
niegue su representante que vele por &eacute;l para que no le
atropellen. Es quien precisamente m&aacute;s lo necesita. Nadie
deja de ser hombre, nadie pierde sus derechos &aacute; la
civilizaci&oacute;n s&oacute;lo por ser m&aacute;s &oacute; menos
inculto, y puesto que se le considera al filipino como ciudadano
capaz cuando se le pide su contribuci&oacute;n y su sangre para
defender la patria, &iquest;por qu&eacute; se le ha de negar esa
capacidad cuando de concederle un derecho se trata? Adem&aacute;s,
&iquest;por qu&eacute; ha de ser responsable de su ignorancia, si
est&aacute; confesado por todos, amigos y enemigos, de que su
af&aacute;n de aprender es tan grande, que ya antes de que llegasen
los espa&ntilde;oles todos sab&iacute;an leer y escribir, y que
como vemos ahora, las m&aacute;s modestas familias hacen enormes
sacrificios para que sus hijos puedan ilustrarse un poco, llegando
el caso de servir como criados siquiera para aprender el
castellano? &iquest;C&oacute;mo se ha de esperar que el pa&iacute;s
se ilustre en el estado actual, si vemos que cuantos decretos lanza
el Gobierno en favor de la instrucci&oacute;n, se encuentran con
Pedros Rezios que impiden su cumplimiento, porque tienen en sus
manos lo que llaman ense&ntilde;anza? Si el filipino, pues, es
bastante inteligente para que contribuya, debe serlo tambi&eacute;n
para elegir y tener quien vele por &eacute;l y por sus intereses,
con el producto de los cuales sirve al Gobierno de su
Naci&oacute;n. Raciocinar de otra manera, es raciocinar como un
embudo.</p>

<p>Vigiladas las leyes y los actos de las autoridades, la palabra
Justicia puede comenzar &aacute; dejar de ser una iron&iacute;a
colonial. Lo que m&aacute;s hace respetables &aacute; los ingleses
en sus posesiones, es su estricta y expeditiva justicia, de tal
manera, que los habitantes depositan en los jueces toda su
confianza. La Justicia es la virtud primera de las razas
civilizadoras. Ella somete las naciones m&aacute;s b&aacute;rbaras;
la injusticia subleva &aacute; las m&aacute;s d&eacute;biles.</p>

<p>Los puestos y los cargos deb&iacute;an darse por
oposici&oacute;n, public&aacute;ndose los trabajos y los juicios
&aacute; fin de que haya est&iacute;mulo y no surjan descontentos.
As&iacute; si el Indio no sacude su <i>indolencia</i>, no
podr&aacute; murmurar si todos los cargos los ve
desempe&ntilde;ados por <i>castilas</i>.</p>

<p>Suponemos de que no ser&aacute;n los Espa&ntilde;oles los que
teman entrar en esta lid: as&iacute; podr&aacute;n probar su
superioridad por la superioridad de su inteligencia. Y aunque esto
no se acostumbra en la Metr&oacute;poli, debe practicarse en las
colonias, por cuanto hay que buscar el verdadero prestigio por
medio de las dotes morales, porque los colonizadores deben ser
&oacute; parecer, cuando menos, justos, inteligentes &eacute;
&iacute;ntegros, como el hombre aparenta virtudes cuando
est&aacute; en contacto con personas extra&ntilde;as. Los puestos y
cargos as&iacute; ganados rechazan naturalmente la arbitraria
cesant&iacute;a y crean empleados y gobernantes aptos y conocedores
de sus deberes. Los puestos que desempe&ntilde;en los Indios, en
vez de poner en peligro la dominaci&oacute;n espa&ntilde;ola,
s&oacute;lo servir&iacute;an para afianzarla; pues
&iquest;qu&eacute; inter&eacute;s tendr&iacute;an en cambiar lo
seguro y estable contra lo incierto y problem&aacute;tico? El
indio, adem&aacute;s, es muy amante de la quietud y prefiere un
modesto presente &aacute; un brillante porvenir. D&iacute;ganlo
esos varios funcionarios filipinos que se encuentran a&uacute;n en
las oficinas: son los m&aacute;s inertes conservadores.</p>

<p>Otras reformas de detalle podr&iacute;amos a&ntilde;adir
tocantes al comercio, &aacute; la agricultura, &aacute; la
seguridad del individuo, de la propiedad, &aacute; la
ense&ntilde;anza, etc.; pero estas son cuestiones que trataremos
por separado en otros art&iacute;culos. Por ahora nos contentamos
con los esquemas, no vaya alguno &aacute; decir que pedimos
demasiado.</p>

<p>No faltar&aacute;n esp&iacute;ritus que nos tachen de
ut&oacute;picos: mas &iquest;qu&eacute; es la utopia? Utopia era un
pa&iacute;s que imagin&oacute; Thomas More, en donde hab&iacute;a
sufragio universal, tolerancia religiosa, abolici&oacute;n, casi
completa, de la pena de muerte, etc. Cuando la novelita se
public&oacute;, consider&aacute;ronse estas cosas como
ensue&ntilde;os, imposibles, esto es, <i>ut&oacute;picos</i>. Y,
sin embargo, la civilizaci&oacute;n ha dejado muy atr&aacute;s el
pa&iacute;s de la Utopia: la voluntad y la conciencia humana han
realizado m&aacute;s milagros, han suprimido los esclavos, y la
pena de muerte para el adulterio &iexcl;cosas imposibles aun para
la misma Utopia!</p>

<p>Las colonias francesas tienen sus representantes; en las
C&aacute;maras inglesas se ha tratado tambi&eacute;n de dar
representaci&oacute;n &aacute; las colonias de la Corona <i>(Crown
colonies)</i>, pues las otras ya gozan de una cierta
autonom&iacute;a; la prensa, all&iacute;, es tambi&eacute;n libre;
s&oacute;lo en Espa&ntilde;a, que en el siglo XVI fu&eacute; la
naci&oacute;n modelo en la colonizaci&oacute;n, se queda muy
postergada. Cuba y Puerto Rico, cuyos habitantes no llegan &aacute;
la tercera parte de los de Filipinas, y que no han hecho por
Espa&ntilde;a los sacrificios que &eacute;sta, cuentan con
numerosos diputados. Filipinas tuvo desde sus primeros d&iacute;as
los suyos, que trataban con los Reyes y el Papa de las necesidades
del pa&iacute;s; los tuvo en los momentos cr&iacute;ticos de
Espa&ntilde;a, cuando &eacute;sta gem&iacute;a bajo el yugo
napole&oacute;nico, y no se aprovecharon de la desgracia de la
Metr&oacute;poli como otras colonias, sino que estrecharon
m&aacute;s los v&iacute;nculos que las un&iacute;an &aacute; la
Naci&oacute;n, dando pruebas de su lealtad; continuaron hasta
muchos a&ntilde;os despu&eacute;s ... &iquest;Qu&eacute; crimen han
cometido las Islas para que as&iacute; se las prive de sus
derechos.</p>

<p>En suma: las Filipinas continuar&aacute;n siendo
espa&ntilde;olas, si entran en la v&iacute;a de la vida legal y
civilizada, si se respetan los derechos de sus habitantes, si se
les conceden los otros que se les deben, si la pol&iacute;tica
liberal de los Gobiernos se lleva &aacute; cabo sin trabas ni
mezquindades, sin subterfugios ni falsas interpretaciones.</p>

<p>De otra manera, si se quiere ver en las Islas un fil&oacute;n
por explotar, un recurso para contentar ambiciones, para librar de
impuestos la Metr&oacute;poli, apurando la gallina de los huevos de
oro y cerrando los o&iacute;dos &aacute; todos los gritos de la
raz&oacute;n, entonces, por grande que sea la fidelidad de los
filipinos, no podr&aacute;n impedir que se cumplan las leyes
fatales de la Historia. <i>Las colonias fundadas para servir la
pol&iacute;tica &oacute; el comercio de una metr&oacute;poli,
concluyen</i> todas <i>por hacerse independientes</i>, dec&iacute;a
Bachelet; antes que Bachelet lo dijera, ya lo hab&iacute;an dicho
todas las colonias fenicias, cartaginesas, griegas, romanas,
inglesas, portuguesas y espa&ntilde;olas.</p>

<p>Estrechos sin duda alguna son los v&iacute;nculos que nos unen
&aacute; Espa&ntilde;a; no viven dos pueblos tres siglos en
continuo contacto, participando de una misma suerte, vertiendo su
sangre en los mismos campos, creyendo las mismas creencias,
adorando al mismo Dios, comunic&aacute;ndose los mismos
pensamientos, sin que nazcan entre ellos lazos m&aacute;s fuertes
que los que imponen las armas &oacute; el temor: sacrificios y
beneficios por parte de uno y otro han hecho nacer afecciones;
Machiavelo, el gran conocedor del coraz&oacute;n humano,
dec&iacute;a: <i>la natura degli huomini, &eacute; cos&iacute;
obligarsi per li beneficii che essi fanno, come per quelli che essi
ricevono</i> (condici&oacute;n humana es ligarse tanto por los
beneficios que se hacen como por los que se reciben); todo esto y
aun m&aacute;s es cierto; pero es sentimentalismo puro, y en el
amargo campo de la pol&iacute;tica la dura necesidad y los
intereses se imponen. Por mucho que los filipinos deban &aacute;
Espa&ntilde;a, no se les puede exigir que renuncien &aacute; su
redenci&oacute;n, que los liberales &eacute; ilustrados vaguen como
desterrados del patrio suelo, que se ahoguen en su atm&oacute;sfera
las aspiraciones m&aacute;s groseras, que el pac&iacute;fico
habitante viva en continua zozobra, dependiendo la suerte de los
pueblos de los caprichos de un solo hombre; la Espa&ntilde;a no
puede pretender, ni en el nombre del mismo Dios, que seis millones
de hombres se embrutezcan, se les explote y oprima, se les niegue
la luz, los derechos innatos en el ser humano, y despu&eacute;s se
les colme de desprecio &eacute; insultos; no, no hay gratitud que
pueda excusar, no hay p&oacute;lvora suficiente en el mundo que
pueda justificar los atentados contra la libertad del individuo,
contra el sagrado del hogar, contra las leyes, contra la paz y el
honor; atentados que all&aacute; se cometen cada d&iacute;a; no hay
Divinidad que pueda proclamar el sacrificio de nuestras m&aacute;s
caras afecciones, el de la familia, los sacrilegios y violaciones
que se cometen por los que tienen el nombre de Dios en los labios;
nadie puede exigir del pueblo filipino un imposible; el noble
pueblo espa&ntilde;ol, tan amante de sus libertades y derechos, no
puede decirle que renuncie &aacute; los suyos; el pueblo que se
complace en las glorias de su pasado no puede pedir de otro,
educado por &eacute;l, acepte la abyecci&oacute;n y deshonre su
nombre!</p>

<p>Los que hoy luchamos en el terreno legal y pac&iacute;fico de
las discusiones, lo comprendemos as&iacute;, y con la mirada fija
en nuestros ideales, no cesaremos de abogar por nuestra causa, sin
salir de los l&iacute;mites de lo legal; pero si antes la violencia
nos hace callar &oacute; tenemos la desgracia de caer (lo cual es
posible, pues no somos inmortales), entonces no sabemos qu&eacute;
camino tomar&aacute;n los reto&ntilde;os numerosos y de mejor savia
que se precipitar&aacute;n para ocupar los puestos que dejemos
vac&iacute;os.</p>

<p>Si lo que deseamos no se realiza ...</p>

<p>Ante la eventualidad desgraciada, menester es que el horror no
nos arredre, que en vez de cerrar los ojos, miremos cara &aacute;
cara lo que pueda traer el porvenir. Y &aacute; ese fin,
despu&eacute;s de arrojar el pu&ntilde;ado de tierra que se tributa
&aacute; los Cancerberos, entremos francamente en el abismo para
sondear sus terribles misterios.</p>

<p><i>la Solidaridad</i>; n&uacute;m. 21: Madrid, 15 diciembre
1889.</p>

<hr style='width: 65%;' />
<a id="IV" name='IV'></a>
<h2>IV.</h2>

<br />


<p>La historia no registra en sus anales ninguna dominaci&oacute;n
duradera ejercida por un pueblo sobre otro, de razas diferentes, de
usos y costumbres extra&ntilde;as, y de ideales opuestos &oacute;
divergentes.</p>

<p>Uno de los dos ha tenido que ceder y sucumbir; &oacute; el
extranjero fu&eacute; arrojado como les sucedi&oacute; &aacute; los
cartagineses, los &aacute;rabes y los franceses en Espa&ntilde;a,
&oacute; el pueblo ind&iacute;gena tuvo que sucumbir, &oacute;
retirarse como fu&eacute; el caso de los habitantes del nuevo
Continente, de Australia, Nueva Zelanda, etc.</p>

<p>Una de las m&aacute;s largas dominaciones fu&eacute; la de los
&aacute;rabes en Espa&ntilde;a, que dur&oacute; siete siglos. Pero,
&aacute; pesar de vivir el pueblo conquistador en medio del
pa&iacute;s conquistado; &aacute; pesar del fraccionamiento de los
peque&ntilde;os estados de la Pen&iacute;nsula que surg&iacute;an
poco &aacute; poco, como peque&ntilde;as islas en medio de la gran
inundaci&oacute;n sarracena; &aacute; pesar del esp&iacute;ritu
caballeresco, de la bizarr&iacute;a y de la tolerancia religiosa de
los califas, fueron echados al fin tras de sangrientas y tenaces
luchas que formaron la Patria espa&ntilde;ola y crearon la
Espa&ntilde;a de los siglos XV y XVI.</p>

<p>Es contra todas las leyes naturales y morales la existencia de
un cuerpo extra&ntilde;o dentro de otro dotado de fuerza y
actividad. La ciencia nos ense&ntilde;a, &oacute; que se asimila,
destruye el organismo, se elimina &oacute; se enquista.</p>

<p>El enquistamiento de un pueblo conquistador es imposible, toda
vez que significa aislamiento completo, inercia absoluta, adinamia
del elemento vencedor. El enquistamiento significa aqu&iacute; la
tumba del invasor extranjero.</p>

<p>Pues bien: aplicando estas consideraciones &aacute; Filipinas,
tenemos por fuerza que concluir, como deducci&oacute;n de todo lo
que venimos diciendo, que si no se asimila su poblaci&oacute;n
&aacute; la patria espa&ntilde;ola, si los dominadores no se
apropian el esp&iacute;ritu de sus habitantes, si leyes equitativas
y reformas francas y liberales no les hacen olvidar &aacute; los
unos y &aacute; los otros de que son de razas diferentes, &oacute;
si ambos pueblos no se funden para constituir una masa social y
pol&iacute;ticamente homog&eacute;nea que no est&eacute; trabajada
por opuestas tendencias y antag&oacute;nicos pensamientos &eacute;
intereses, las Filipinas se han de declarar un d&iacute;a fatal
&eacute; infaliblemente independientes. Contra esta ley del destino
no podr&aacute;n oponerse ni el patriotismo espa&ntilde;ol, ni el
clamoreo de todos los tiranuelos de Ultramar, ni el amor &aacute;
Espa&ntilde;a de todos los filipinos, ni el dudoso porvenir de la
desmembraci&oacute;n y las luchas intestinas de las islas entre
s&iacute;. La necesidad es la divinidad m&aacute;s fuerte que el
mundo conoce, y la necesidad es el resultado de las leyes
f&iacute;sicas puestas en movimiento por las fuerzas morales.</p>

<p>Dijimos, y la estad&iacute;stica lo prueba, que es imposible
destruir la raza filipina. Y aun cuando fuese posible,
&iquest;qu&eacute; inter&eacute;s tendr&iacute;a Espa&ntilde;a en
la destrucci&oacute;n de los habitantes de un suelo que ella no
puede poblar ni cultivar, cuyo clima le es hasta cierto punto
funesto? &iquest;De qu&eacute; le servir&iacute;an las Filipinas
sin los filipinos? S&iacute;, precisamente, dado su sistema de
colonizaci&oacute;n y el car&aacute;cter transitorio de los
peninsulares que pasan &aacute; Ultramar, una colonia le es tanto
m&aacute;s &uacute;til y productiva cuanto m&aacute;s habitantes y
riquezas posee. Adem&aacute;s, que para destruir &aacute; los seis
millones de malayos, aun suponi&eacute;ndoles que est&aacute;n en
la infancia y que nunca han de aprender &aacute; luchar y
defenderse, se necesita cuando menos que Espa&ntilde;a sacrifique
una cuarta parte de su poblaci&oacute;n. Esto se lo recordamos
&aacute; los partidarios de la explotaci&oacute;n colonial. Pero
nada de esto puede suceder. Lo inminente es que, si la
instrucci&oacute;n y las libertades necesarias &aacute; la vida
humana Espa&ntilde;a se las niega &aacute; los filipinos,
&eacute;stos buscar&aacute;n su instrucci&oacute;n en el
extranjero, &aacute; espaldas de la Madre patria, y se
procurar&aacute;n de un modo &oacute; de otro ciertas comodidades
en su pa&iacute;s. Resultado: que la resistencia de los
pol&iacute;ticos miopes y raqu&iacute;ticos no s&oacute;lo es
in&uacute;til, sino perjudicial, pues lo que pudo ser motivo de
gratitud y amor, se convierte en resentimiento y odio.</p>

<p>Odio y resentimiento por una parte, suspicacia &eacute; ira por
otra, acabar&aacute;n por fin en un choque violento y terrible;
m&aacute;xime cuando hay elementos interesados en que se perturbe
el orden para pescar algo en turbio, para demostrar su valioso
poder, para lanzar lamentaciones, recriminar &oacute; activar
medidas violentas, etc. De esperar es que el Gobierno salga
triunfante, y generalmente (y es la costumbre) se extrema en el
castigo, ya sea para dar un terrible escarmiento para hacer alarde
de severidad, &oacute; tambi&eacute;n para vengar en el vencido los
momentos de terror y zozobra que el peligro le hizo pasar.
Inevitable accesorio de estas cat&aacute;strofes es el
c&uacute;mulo de injusticias que se cometen en inocentes &oacute;
pac&iacute;ficos habitantes. Las venganzas privadas, las
delaciones, las acusaciones infames, los resentimientos, la codicia
del bien ajeno, el momento oportuno para una calumnia, la prisa y
los procedimientos expeditivos de los tribunales militares, el
pretexto de la integridad de la Patria y de la raz&oacute;n de
Estado que todo lo cubre y abona, aun para las conciencias
escrupulosas, que son ya por desgracia raras, y sobre todo el temor
cerval, la cobard&iacute;a que se ceba en el vencido, todas estas
cosas aumentan los rigores y el n&uacute;mero de las
v&iacute;ctimas. Resulta que un arroyo de sangre se interpone ahora
entre los dos pueblos; que los heridos y resentidos, en vez de
disminuirse se aumentan, pues &aacute; las familias y amigos de los
culpables, que siempre creen excesivo el castigo &eacute; injusto
el juez, hay que agregar las familias y amigos de los inocentes que
no ven ninguna ventaja en vivir y obrar sumisa y
pac&iacute;ficamente. Consid&eacute;rese adem&aacute;s que si las
medidas de rigor son ya peligrosas en medio de una naci&oacute;n
constitu&iacute;da por una poblaci&oacute;n homog&eacute;nea, el
peligro se centuplica cuando el Gobierno forma raza diferente de la
de los gobernados. En la primera, una injusticia todav&iacute;a se
puede atribuir &aacute; un solo hombre, al gobernante movido por
pasiones privadas, y muerto el tirano, el ofendido se reconcilia
con el Gobierno de su naci&oacute;n. Pero en pa&iacute;ses
dominados por una raza extranjera, el acto de severidad m&aacute;s
justo se interpreta por injusticia y opresi&oacute;n, por aquello
de que lo dicta una persona extra&ntilde;a que no tiene
simpat&iacute;as &oacute; que es enemigo del pa&iacute;s; y la
ofensa no s&oacute;lo ofende al ofendido, sino &aacute; toda su
raza, porque no se suele considerar personal, y el resentimiento,
naturalmente, se extiende &aacute; toda la raza gobernante y no
muere con el ofensor.</p>

<p>De aqu&iacute; la inmensa prudencia y exquisito tacto que deben
adornar &aacute; los pa&iacute;ses colonizadores; y el hecho de
considerar el Gobierno de las colonias en general, y nuestro
Ministerio de Ultramar en particular, como escuelas de aprendizaje,
contribuye notablemente &aacute; que se cumpla la gran ley de que
las colonias se declaran independientes m&aacute;s &oacute; menos
tarde.</p>

<p>As&iacute;, por esa pendiente, se despe&ntilde;an los pueblos;
&aacute; medida que se ba&ntilde;an en sangre y se empapan en hiel
y l&aacute;grimas, la colonia, si tiene vitalidad, aprende &aacute;
luchar y &aacute; perfeccionarse en el combate, mientras que la
Madre patria, cuya vida en la colonia depende de la paz y de la
sumisi&oacute;n de los s&uacute;bditos, se debilita cada vez, y
aunque haga heroicos esfuerzos, al fin, como su n&uacute;mero es
menor, y s&oacute;lo tiene una vida ficticia, acaba por morir. Es
como un rico sibarita que, acostumbrado &aacute; ser servido por
numerosos criados, que trabajan y siembran para &eacute;l, el
d&iacute;a en que sus esclavos le nieguen la obediencia, como no
vive de por s&iacute;, tiene que morir.</p>

<p>Las venganzas, las injusticias y la suspicacia de un lado, y por
otro el sentimiento de la patria y de la libertad que se
despertar&aacute; en estas luchas continuas, insurrecciones y
levantamientos, acabar&aacute;n de generalizar el movimiento y uno
de los dos pueblos tiene que sucumbir. La laxitud ser&aacute;
corta, puesto que equivaldr&aacute; &aacute; una esclavitud mucho
m&aacute;s cruel que la muerte para el pueblo, y &aacute; un
desprestigio deshonroso para el dominador. Uno de los pueblos tiene
que sucumbir.</p>

<p>Espa&ntilde;a, por el n&uacute;mero de sus habitantes, por el
estado de su ej&eacute;rcito y marina, por la distancia &aacute;
que se encuentran las islas, por los pocos conocimientos que de
ellas tiene, y por luchar contra una poblaci&oacute;n cuyo amor y
voluntad se ha enajenado, tendr&aacute; por fuerza que ceder, si es
que no quiere arriesgar, no s&oacute;lo sus otras posesiones y su
porvenir en &Aacute;frica, sino tambi&eacute;n su misma
independencia en Europa. Todo esto &aacute; costa de mucha sangre,
muchos cr&iacute;menes, despu&eacute;s de mortales luchas,
asesinatos, incendios, fusilamientos, hambres, miseria, etc., etc.
El espa&ntilde;ol es bravo y patriota, y lo sacrifica todo, en
favorables momentos, al bien de la Patria: tiene el arrojo y la
decisi&oacute;n de su toro; el filipino no ama menos la suya, y
aunque es m&aacute;s tranquilo, pac&iacute;fico y
dif&iacute;cilmente se le excita, una vez que se lanza, no se
detiene, y para &eacute;l toda lucha significa la muerte de uno de
dos combatientes; conserva toda la mansedumbre y toda la tenacidad
y la furia de su karabaw. El clima influye de igual manera en los
animales b&iacute;pedos que en los cuadr&uacute;pedos.</p>

<p>Las terribles lecciones y las duras ense&ntilde;anzas que estas
luchas hayan dado &aacute; los filipinos, habr&aacute;n servido
para mejorar su moral y robustecerlos. La Espa&ntilde;a del siglo
XV no era la del siglo VIII. Con la severa experiencia, en vez de
entrar en luchas intestinas de unas islas con otras, como
generalmente se teme, se tender&aacute;n mutuamente los brazos,
como los n&aacute;ufragos cuando arriban &aacute; una isla
despu&eacute;s de una espantosa noche de tormenta. No vayan
&aacute; decir que nos ha de pasar lo que &aacute; las
peque&ntilde;as rep&uacute;blicas americanas. Estas se conquistaron
f&aacute;cilmente su independencia, y sus habitantes est&aacute;n
animados de un esp&iacute;ritu diferente del de los filipinos.
Adem&aacute;s, el peligro de caer otra vez en otras manos, de
ingleses &oacute; alemanes, por ejemplo, les obligar&aacute;
&aacute; ser sensatos y prudentes. La no gran preponderancia de
ninguna raza sobre las otras apartar&aacute; de la
imaginaci&oacute;n toda ambici&oacute;n loca de dominar, y como la
tendencia de los pa&iacute;ses tiranizados, una vez que sacuden el
yugo, es adoptar el Gobierno m&aacute;s libre, como un chico que
sale del colegio, como la oscilaci&oacute;n del p&eacute;ndulo, por
una ley de la reacci&oacute;n las Islas se declarar&aacute;n
probablemente en Rep&uacute;blica federal....</p>

<p>Si las Filipinas consiguen su independencia al cabo de luchas
heroicas y tenaces, pueden estar seguras de que ni Inglaterra, ni
Alemania, ni Francia, y menos Holanda, se atrever&aacute;n &aacute;
recoger lo que Espa&ntilde;a no ha podido conservar. El
&Aacute;frica, dentro de algunos a&ntilde;os, absorber&aacute; por
completo la atenci&oacute;n de los europeos, y no hay naci&oacute;n
sensata que por ganar un pu&ntilde;ado de islas aguerridas y
pobres, descuide los inmensos territorios que le brinda el
Continente Negro, v&iacute;rgenes, no explotados y poco defendidos.
Inglaterra tiene ya bastantes colonias en el Oriente y no se va
&aacute; exponer &aacute; perder el equilibrio; no va &aacute;
sacrificar su imperio de la India por el pobre Archipi&eacute;lago
filipino; si abrigase esta intenci&oacute;n, no habr&iacute;a
devuelto Manila en 1763; habr&iacute;a conservado un punto
cualquiera de Filipinas para irse desde all&iacute; extendiendo
poco &aacute; poco. Adem&aacute;s, &iquest;para qu&eacute; necesita
el comerciante John Bull matarse por Filipinas cuando &eacute;sta
ya no es la se&ntilde;ora del Oriente, cuando all&iacute;
est&aacute;n Singapore, Hong-Kong, Shanghai, etc.? Probablemente,
Inglaterra mirar&aacute; con buenos ojos la independencia de
Filipinas, que le abrir&aacute; sus puertos y dar&aacute;
m&aacute;s franquicias &aacute; su comercio. Adem&aacute;s, en el
Reino Unido hay tendencias y opiniones que creen que ya tienen
demasiado n&uacute;mero de colonias, que &eacute;stas son
perjudiciales, y que debilitan mucho &aacute; la
Metr&oacute;poli.</p>

<p>Por las mismas razones Alemania no querr&aacute; aventurarse, y
porque un desequilibrio de sus fuerzas y una guerra en
pa&iacute;ses lejanos hacen peligrar su existencia en el
continente; as&iacute; vemos que su actitud, tanto en el
Pac&iacute;fico como en &Aacute;frica, se limita &aacute;
conquistar f&aacute;ciles <i>territorios que no pertenecen &aacute;
nadie</i>. Alemania rehuye toda complicaci&oacute;n exterior.</p>

<p>Francia tiene m&aacute;s que hacer y ve m&aacute;s porvenir en
Tonkin y en la China, adem&aacute;s de que el esp&iacute;ritu
franc&eacute;s no brilla por su af&aacute;n colonizador; Francia
ama la gloria, pero la gloria y los laureles que crecen en los
campos de batalla de Europa: el eco de los campos de batalla del
Extremo Oriente no satisface mucho su sed de renombre, porque llega
muy amortiguado. Encu&eacute;ntrase, adem&aacute;s, con otras
obligaciones, tanto en el interior como en el Continente.</p>

<p>Holanda es sensata y se contentar&aacute; con conservar las
Molucas y Java; Sumata le brinda m&aacute;s porvenir que Filipinas,
cuyos mares y costas son de mal ag&uuml;ero para las expediciones
holandesas. Holanda va con mucha cautela en Sumatra y Borneo, por
temor de perderlo todo.</p>

<p>La China se considerar&aacute; bastante feliz si consigue
mantenerse unida y no se desmembra, &oacute; se la reparten las
potencias europeas que colonizan en el Continente
asi&aacute;tico.</p>

<p>Lo mismo le pasa al Jap&oacute;n. Tiene al Norte la Rusia, que
lo codicia y esp&iacute;a; al Sur la Inglaterra, que se le entra
hasta en el idioma oficial. Encu&eacute;ntrase adem&aacute;s bajo
una diplom&aacute;tica presi&oacute;n europea tal, que no
podr&aacute; pensar en el exterior hasta librarse de ella, y no lo
consentir&aacute; f&aacute;cilmente. Verdad es que tiene exceso de
poblaci&oacute;n, pero la Corea le atrae m&aacute;s que Filipinas,
y es adem&aacute;s m&aacute;s f&aacute;cil de tomar.</p>

<p><i>Acaso la gran Rep&uacute;blica Americana, cuyos intereses se
encuentran en el Pac&iacute;fico y que no tiene
participaci&oacute;n en los despojos del &Aacute;frica, piense un
d&iacute;a en posesiones ultramarinas.</i> No es imposible, pues el
ejemplo es contagioso, la codicia y la ambici&oacute;n son vicios
de los fuertes, y Harrison se manifest&oacute; algo en este sentido
cuando la cuesti&oacute;n de Samoa; pero ni el Canal de
Panam&aacute; est&aacute; abierto, ni los territorios de los
Estados tienen pl&eacute;tora de habitantes, y caso de que lo
intentara abiertamente, no le dejar&iacute;an paso libre las
potencias europeas, que saben muy bien que el apetito se
excit&oacute; con los primeros bocados. La Am&eacute;rica del Norte
ser&iacute;a una rival demasiado molesta, si una vez practica el
oficio. Es adem&aacute;s contra sus tradiciones.</p>

<p>Muy probablemente las Filipinas defender&aacute;n con un ardor
indecible la libertad comprada &aacute; costa de tanta sangre y
sacrificios. Con los hombres nuevos que broten de su seno y con el
recuerdo de su pasado, se dedicar&aacute;n tal vez &aacute; entrar
abiertamente en la ancha v&iacute;a del progreso, y todos
trabajar&aacute;n de consuno &aacute; fortalecer su patria,
as&iacute; en el interior como en el exterior, con el mismo
entusiasmo con que un joven vuelve &aacute; labrar el campo de sus
padres, tanto tiempo devastado y abandonado gracias &aacute; la
incuria de los que le enajenaron. Entonces volver&aacute; &aacute;
desenterrar de las minas el oro para remediar la miseria, el hierro
para armarse, el cobre, el plomo, el carb&oacute;n, etc.; acaso el
pa&iacute;s resucite &aacute; la vida mar&iacute;tima y mercantil
&aacute; que est&aacute;n llamados los isle&ntilde;os por la
Naturaleza, sus aptitudes y sus instintos, y libre otra vez, como
el ave que deja la jaula, como la flor que vuelve al aire libre,
volver&aacute; &aacute; recobrar las antiguas buenas cualidades que
poco &aacute; poco va perdiendo, y ser&aacute; otra vez amante de
la paz, jovial, alegre, sonriente, hospitalario y audaz.</p>

<p>Esto y otras cosas m&aacute;s pueden suceder dentro de cien
a&ntilde;os m&aacute;s &oacute; menos. Pero el m&aacute;s
l&oacute;gico augurio, la profec&iacute;a basada en mejores
probabilidades pueden fallar por causas insignificantes y remotas.
Un pulpo que se agarr&oacute; &aacute; la nave de Marco Antonio
cambi&oacute; la faz del mundo; una cruz en el Calvario y un justo
clavado en ella, cambi&oacute; la moral de media humanidad, y, sin
embargo, antes de Cristo, &iexcl;cu&aacute;ntos justos no han
perecido inicuamente y cu&aacute;ntas cruces no se plantaron en
aquella colina! La muerte del Justo santific&oacute; su obra
&eacute; hizo su doctrina incontrovertible. Un barranco en la
batalla de Waterl&oacute;o sepult&oacute; todas las glorias de dos
d&eacute;cadas luminosas, todo el mundo napole&oacute;nico, y
libert&oacute; &aacute; la Europa. &iquest;De qu&eacute; accidentes
fortuitos depender&aacute;n los destinos de Filipinas?</p>

<p>Sin embargo, no es bueno fiarse en lo eventual; hay una
l&oacute;gica imperceptible &eacute; incomprensible &aacute; veces
en las obras de la Historia. Bueno es que tanto los pueblos como
los gobiernos se ajusten &aacute; ella.</p>

<p>Y por eso nosotros repetimos y repetiremos siempre, mientras sea
tiempo, que vale m&aacute;s adelantarse &aacute; los deseos de un
pueblo, que ceder: lo primero capta simpat&iacute;as y amor; lo
segundo, desprecio &eacute; ira. Puesto que es necesario dar
&aacute; seis millones de filipinos sus derechos para que sean de
hecho espa&ntilde;oles, que se los d&eacute; el Gobierno libre y
espont&aacute;neamente, sin reservas injuriosas, sin suspicacias
irritantes. No nos cansaremos de repetirlo mientras nos quede un
destello de esperanza: preferimos esta desagradable tarea &aacute;
tener un d&iacute;a que decir &aacute; la Madre Patria:
&laquo;Espa&ntilde;a, hemos empleado nuestra juventud &aacute;
servir tus intereses en los intereses de nuestro pa&iacute;s; nos
hemos dirigido &aacute; ti, hemos gastado toda la luz de nuestras
inteligencias, todo el ardor y el entusiasmo de nuestro
coraz&oacute;n para trabajar por el bien de lo que era tuyo, para
recabar de ti una mirada de amor, una pol&iacute;tica liberal que
nos asegure la paz de nuestra patria y tu dominio sobre unas
adictas pero desgraciadas islas! Espa&ntilde;a, te has mantenido
sorda, y, envuelta en tu orgullo, has proseguido tu funesto camino
y nos has acusado de traidores, s&oacute;lo porque amamos &aacute;
nuestro pa&iacute;s, porque te decimos la verdad, y odiamos toda
clase de injusticias. &iquest;Qu&eacute; quieres que digamos
&aacute; nuestra miserable patria, cuando nos pregunte acerca del
&eacute;xito de nuestros esfuerzos? &iquest;Le habremos de decir
que, puesto que por ella hemos perdido todo, juventud, porvenir,
ilusiones, tranquilidad, familia; puesto que en su servicio hemos
agotado todos los recursos de la esperanza, todos los
desenga&ntilde;os del anhelo, que reciba tambi&eacute;n el resto
que no nos sirve, la sangre de nuestras venas y la vitalidad que
queda en nuestros brazos? &iexcl;Espa&ntilde;a!, &iquest;le
habremos de decir un d&iacute;a &aacute; Filipinas que no tienes
o&iacute;dos para sus males, y que si desea salvarse que se redima
ella sola?&raquo;</p>

<p><i>La Solidaridad</i>; n&uacute;m. 24: Madrid, 31 enero
1890.</p>







<pre>





End of the Project Gutenberg EBook of Filipinas Dentro De Cien Años (Estudio
Politico-Social), by José Rizal

*** END OF THIS PROJECT GUTENBERG EBOOK FILIPINAS DENTRO DE CIEN ***

***** This file should be named 14839-h.htm or 14839-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/8/3/14839/

Produced by Tamiko I. Camacho, Pilar Somoza and PG Distributed
Proofreaders. Produced from page scans provided by University of
Michigan.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

