<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Actas Capitulares Desde El 21 Hasta El 25 De Mayo De 1810, En Buenos-aires, por anonimo.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.ind {text-indent: 8%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   p.r {text-align: right;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Actas capitulares desde el 21 hasta el 25
de mayo de 1810 en Buenos Aires, by Anonymous

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Actas capitulares desde el 21 hasta el 25 de mayo de 1810 en Buenos Aires

Author: Anonymous

Release Date: October 27, 2006 [EBook #19643]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK ACTAS CAPITULARES DESDE EL ***




Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)






</pre>


<table summary="note" border="0" cellpadding="10" style="background-color: #ccccff;">
  <tr>
    <td valign="top">
      Nota del transcriptor: La ortograf&iacute;a del original se conservaba.</td>
  </tr>
</table>


<hr style="width: 65%;" />
<h2>ACTAS CAPITULARES</h2>
<h4>DESDE</h4>
<h3>EL 21 HASTA EL 25<br /> DE MAYO DE 1810,</h3>
<p class="center">EN</p>

<h2>BUENOS-AIRES.</h2>

<h3>Primera Edicion.</h3>


<h4>BUENOS-AIRES.</h4>

<h4>IMPRENTA DEL ESTADO,</h4>

<h4>1836.</h4>



<hr style="width: 65%;" />
<h3><a name="PROLOGO" id="PROLOGO"></a>PROLOGO</h3>

<p class="center"><b>A LAS ACTAS CAPITULARES DEL MES DE MAYO DE 1810.</b></p>


<p>El primer monumento hist&oacute;rico de la Rep&uacute;blica Argentina se echaba menos
en sus anales, por haberse omitido su publicacion cuando mas importaba
divulgarlo. Se ignoran los motivos que influyeron en este descuido, ni
queremos indagarlos, por respecto &aacute; la memoria de los que,
inconsideradamente &oacute; por c&aacute;lculo, relegaron al olvido tan cl&aacute;sico
documento.</p>

<p>Un pueblo oprimido, que sacude con dignidsus cadenas, respetando los
&uacute;ltimos mandatarios de un poder expirante, presenta un fen&oacute;meno, talvez
&uacute;nico, en la s&eacute;rie de los grandes acontecimientos que han conmovido el
mundo.</p>

<p>Las agresiones y los tumultos, que suelen ser los precursores de estas
mudanzas, no prepararon la que se efectu&oacute; en Buenos Aires en los &uacute;ltimos
dias de Mayo de 1810. El virey Cisneros, en el pleno egercicio de su
autoridad, manifest&oacute; los desastres de la pen&iacute;nsula, y el peligro en que
se hallaba la nacion espa&ntilde;ola de perder su libertad &eacute; independencia.
Desesperando de la conservacion de la monarquia, invoc&oacute; voluntariamente
el auxilio de un cuerpo deliberante, al que debian concurrir los
representantes de la ciudad y de las provincias del vireinato, para
establecer <i>una representacion de la soberan&iacute;a del Se&ntilde;or D. Fernando
VII</i>.<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a></p>

<p>En un pueblo turbulento &eacute; ind&oacute;cil, este solo anuncio hubiera producido
un alboroto, y arrastrado el pa&iacute;s al borde de un abismo. Pero la buena
&iacute;ndole de sus habitantes, y la prudencia del Cabildo, les hicieron
marchar con acierto en una senda nueva y peligrosa. Los miembros de esta
ilustre corporacion, que hubieran podido asumir un poder que casi abdic&oacute;
el Virey, le rodearon de consideraciones, y se mantuvieron en su
dependencia, hasta que el pueblo, legalmente convocado, se decidi&oacute; &aacute;
reemplazarle por otra autoridad, que aunque bien definida en los
primeros comicios, sufri&oacute; notables modificaciones en los subsiguientes.</p>

<p>Las actas de estas asambleas, en que el pueblo tom&oacute; por primera vez la
actitud de un soberano, atestiguan su noble y juiciosa comportacion.
&iexcl;Cuan pocos monumentos de esta clase nos ofrece la hist&oacute;ria! Estos
tr&aacute;nsitos repentinos de la servidumbre &aacute; la libertad est&aacute;n trazados con
caract&eacute;res de sangre en los fastos de todas las naciones, sin excluir
las mas ilustradas. En Inglaterra, en Italia, en Francia, cuando el
pueblo recuperaba sus derechos, se entregaba &aacute; los mayores excesos, y
reemplazaba la tiran&iacute;a de un solo, por la aun mas insoportable de
muchos.</p>

<p>El cambio de las instituciones en Buenos Aires no hizo estragos, &aacute; pesar
de ser brusco: y si los que se apoderaron despues de los destinos del
pa&iacute;s, se hubiesen conservado en la senda que les se&ntilde;al&oacute; el voto de sus
comitentes, muchas l&aacute;grimas se ahorr&aacute;ran, y el aniversario del <i>gran dia
de la P&aacute;tria</i> se hubiera celebrado siempre con igual entusiasmo.</p>

<p>Lo que mas se recomend&oacute; en aquellos dias de agitacion y sorpresa, fu&eacute;:
"precaver toda division, radicar la confianza, cimentar la union, no
tocar los extremos, &amp;a"...Estos eran los consejos que daba una autoridad
previsora,<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> y con los que simpatiz&oacute; el pueblo, mientras estuvo bajo su
influjo. Pero estos principios, que debian afianzar el &oacute;rden y librar &aacute;
la sociedad de los embates de la anarquia, fueron calificados de
anti-patri&oacute;ticos, como si el patriotismo consistiese en la exaltacion y
el frenes&iacute;; y los que los profesaban, no tardaron &aacute; ser el blanco de las
mas torpes calumnias. Al esp&iacute;ritu de conservacion, sucedi&oacute; el des&oacute;rden,
y Buenos Aires tuvo tambien que lamentar sus v&iacute;ctimas.</p>

<p>La nueva Junta se instal&oacute; con los mas felices auspicios, y &aacute; egemplo del
Cabildo, inculc&oacute; tambien obediencia &aacute; las leyes, respeto &aacute; los
magistrados, union entre todos, y (lo que mas honra sus miembros)
deferencia y veneracion &aacute; la persona del Virey, "dispens&aacute;ndole las
consideraciones correspondientes &aacute; su car&aacute;cter y al distinguido
patriotismo con que, en favor de este pa&iacute;s, se ha ofrecido &aacute; repetir en
cualquier destino sus importantes servicios."<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> Estos actos son
generosos, y hacen mas injustificables las medidas que se tomaron poco
despues contra el Se&ntilde;or Cisneros.</p>

<p>No nos compete rasgar el velo que encubre los manejos ocultos de los que
las aconsejaron: pero su responsabilidad es inmensa, porque imprimieron
&aacute; los sucesos de aquella &eacute;poca un car&aacute;cter que no tuvieron al principio.
&iexcl;De la expulsion del Virey y de la Audiencia se pas&oacute; &aacute; la tragedia de la
<i>Cabeza del Tigre</i>, que se continu&oacute; en Potosi! Se quiso ensangrentar la
palestra, y se sembr&oacute; de cadaveres un campo que pudo haberse cubierto de
flores. El pueblo no particip&oacute; de estos desvarios, y se le debe hacer la
justicia de decir, que nunca se dej&oacute; pervertir por tan deplorables
egemplos.</p>

<p>En las p&aacute;ginas que publicamos por primera vez, se hallan inscriptos los
nombres de los principales ciudadanos, que han figurado despues en
nuestra escena pol&iacute;tica; y el cotejo entre sus opiniones de entonces y
su conducta posterior, puede ser tema de s&eacute;rias consideraciones.</p>

<p>La rapidez con que se suceden los acontecimientos habia hecho perder de
vista este documento, cuando el Se&ntilde;or Gobernador actual de la Provincia
ponder&oacute; su m&eacute;rito en el &uacute;ltimo aniversario del dia 25 de Mayo. Sus
palabras estimularon la curiosidad p&uacute;blica, y nos decidieron &aacute;
satisfacerla, solicitando de la generosidad del Se&ntilde;or Dr. D. Tomas
Manuel de Anchorena el &uacute;nico testimonio aut&eacute;ntico que talvez exista de
estas actas capitulares, y que &eacute;l conserva como un t&iacute;tulo honroso de su
conducta en aquellas dificiles transaciones.</p>

<p>
<i>Buenos Aires, Noviembre de 1836.</i><br />
</p>
<p class="r"><b>PEDRO DE ANGELIS.</b><br />
</p>



<hr style="width: 65%;" />
<h2><b>ACTAS CAPITULARES</b>.</h2>


<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Maria de Buenos Aires, &aacute; veinte y uno de Mayo de mil ochocientos
diez: estando juntos y congregados en la Sala de sus acuerdos &aacute; tratar
lo conveniente &aacute; la rep&uacute;blica, los Se&ntilde;ores del Exmo. Ayuntamiento: &aacute;
saber, D. Juan Jos&eacute; de Lezica y D. Martin Gregorio Yaniz, Alcaldes
ordinarios de primero y segundo voto; y Regidores D. Manuel Mancilla,
Alguacil mayor, D. Manuel Jos&eacute; de Ocampo, D. Juan de Llano, D. Jaime
Nadal y Guarda, D. Andres Dominguez, D. Tomas Manuel de Anchorena y D.
Santiago Gutierrez, con asistencia del caballero S&iacute;ndico Procurador
general, Dr. D. Julian de Leiva: hicieron presente el Sr. Alcalde de
primero voto y el caballero S&iacute;ndico, que algunos de los Comandantes de
los cuerpos de esta guarnicion, y varios individuos particulares habian
ocurrido &aacute; manifestarles, que este pueblo leal y patriota, sabedor de
los funestos acaecimientos de la pen&iacute;nsula, por los impresos publicados
en esta ciudad con permiso del Superior Gobierno, vacila sobre su actual
situacion y sobre su suerte futura, y que el deseo de que sea la mas
conforme &aacute; su felicidad y al objeto inalterable de conservar &iacute;ntegros
estos dominios bajo la dominacion del Sr. D. Fernando VII, le hace
zozobrar en un conjunto de ideas dif&iacute;ciles de combinar, y que sino se
llegan &aacute; fijar cuanto antes, pueden causar la mas lastimosa
fermentacion. Todo lo cual hacian presente &aacute; este Exmo. Cabildo, en
virtud de haberlo as&iacute; ofrecido &aacute; dichos Comandantes &eacute; individuos
particulares, para que se resuelva lo mas acertado y conveniente en un
asunto que, por su gravedad y circunstancias, exije las mayores
atenciones: agregando el Sr. Alcalde de primero voto que ayer n&uacute;mero, &aacute;
la hora de mediodia, se habia esplicado con el Exmo. Se&ntilde;or Virey sobre
el particular, y signific&aacute;dole, que sin embargo de haber insistido los
Comandantes y particulares en que para el efecto se hiciese acuerdo el
dia de ayer, habia podido suspenderlo hasta hoy; que S. E. le habia
prevenido pasase &aacute; verle el caballero S&iacute;ndico para tratar sobre la
materia; y este espres&oacute; haberlo realizado y propuesto &aacute; S. E. se le
pedir&iacute;a permiso por el Exmo. Ayuntamiento para celebrar un Cabildo
abierto, &oacute; Congreso general, en que se oyese al pueblo, y tomasen
providencias; convidando por esquelas &aacute; la parte principal y mas sana de
&eacute;l. Que habiendo indicado este arbitrio &aacute; presencia del Se&ntilde;or Fiscal de
lo civil, D. Manuel Genaro Villota, y del Capitan de fragata, D. Juan de
Bargas, habia instado al mismo tiempo en que se meditase y propusiese
cualquiera otro, que desde luego estaba pronto &aacute; proponerlo y promoverlo
en el Ayuntamiento: que no se habia meditado otro alguno, y solo s&iacute;,
conform&aacute;dose S. E. con el propuesto por el esponente. En este estado
agolp&oacute; un n&uacute;mero considerable de gentes &aacute; la plaza mayor, esplicando &aacute;
voces el mismo concepto que habian manifestado el Se&ntilde;or Alcalde de
primero voto y el caballero S&iacute;ndico. Y los Se&ntilde;ores, persuadidos de la
necesidad que hay de poner prontas precauciones &aacute; los males que se
anuncian, convencidos de que deben tomarse providencias con la mayor
brevedad, por el hecho mismo de haber agolpado la gente &aacute; la plaza,
espresando &aacute; voces sus deseos, y afianzados en la esposicion del Sr.
Alcalde y caballero S&iacute;ndico, acordaron se pase oficio en el acto al
Exmo. Se&ntilde;or Virey, suplic&aacute;ndole se digne conceder &aacute; este Cabildo permiso
franco para convocar, por medio de esquelas, la principal y mas sana
parte del vecindario, &aacute; fin de que, en un congreso p&uacute;blico, esprese la
voluntad del pueblo, y acordar en vista de ello las medidas mas
oportunas para evitar toda desgracia, y asegurar nuestra suerte futura.
Que al propio tiempo se sirva disponer, que en el dia del Congreso se
ponga una reforzada guarnicion en las avenidas, &oacute; bocas calles de la
plaza, para que contenga todo tumulto, y solo permita entrar en ella &aacute;
los que con la esquela de convocacion acrediten haber sido llamados. Se
form&oacute; el oficio en los t&eacute;rminos siguientes.&mdash;</p>


<p class="center"><b>OFICIO A SU EXCELENCIA.</b></p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Sabedor el pueblo de los funestos acaecimientos de nuestra pen&iacute;nsula,
por los impresos publicados en esta ciudad de &oacute;rden de V. E., y animado
de su innata lealtad &aacute; nuestro Soberano, y de los sentimientos
patri&oacute;ticos con que siempre se ha distinguido, vacila sobre su suerte
futura; y el deseo de que sea la mas conforme &aacute; su felicidad y al objeto
inalterable de conservar &iacute;ntegros estos dominios, bajo la dominacion del
Sr. D. Fernando VII, le hace zozobrar en un conjunto de ideas dificiles
de combinar, y que si no se llegan &aacute; fijar cuanto antes, pueden causar
la mas lastimosa fermentacion. Este Ayuntamiento, que vela sobre su
prosperidad y se interesa en gran manera por la union, el &oacute;rden y la
tranquilidad, lo hace presente &aacute; V. E., y para evitar los desastres de
una convulsion popular, desea tener de V. E., un permiso franco para
convocar, por medio de esquelas, la principal y mas sana parte de este
vecindario, y que en un congreso p&uacute;blico exprese la voluntad del pueblo,
y acuerde las medidas mas oportunas para evitar toda desgracia y
asegurar nuestra suerte venidera. Sirvi&eacute;ndose V. E. disponer que en el
dia del Congreso se ponga una reforzada guarnicion en todas las
avenidas, &oacute; bocas calles de la plaza, para que contenga todo tumulto, y
que solo permita entrar en ella los que con la esquela de convocacion
acrediten haber sido llamados.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Sala capitular de Buenos Aires, 21 de
Mayo de 1810.</p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or.</span><br />
</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva.</i></p>

<p>Excelent&iacute;simo Se&ntilde;or Virey D. Baltazar de Hidalgo de Cisneros."</p>

<p>Y los Se&ntilde;ores mandaron se ponga en limpio, y se pase en el momento por
medio de una diputacion, que deber&aacute; componerse de los Se&ntilde;ores, D. Manuel
Jos&eacute; de Ocampo y D. Andres Dominguez; &aacute; quienes encargaron muy
eficazmente obtuviesen de S. E. pronta contestacion, por la cualidad del
caso y sus circunstancias; quedando abierto el acuerdo hasta que
regresasen.</p>

<p>Volvieron los Ses. Diputados, y dieron cuenta de que habiendo
manifestado al Exmo. Sr. Virey el objeto de la diputacion y entreg&aacute;dolo
el oficio, habia repuesto S. E., que el asunto era delicado, y
necesitaba meditacion: que sin embargo habia entrado &aacute; su despacho y
entreg&aacute;doles al cabo de un buen rato la contestacion, que era la misma
que ponian en manos del Exmo. Cabildo. La cual se ley&oacute;, y es del tenor
seguiente.&mdash;</p>


<p class="center"><b>CONTESTACION DE SU EXCELENCIA.</b></p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Acabo de recibir el oficio de V. E. de esta fecha, ahora que son las
diez de la ma&ntilde;ana, por medio de sus dos Diputados &aacute; efecto de ponerlo
en mis manos, y enterado de su contesto, estoy desde luego pronto &aacute;
acordar &aacute; V. E., como lo egecuto, el permiso que solicite para el fin y
con las condiciones que me indica en su citado: mediante lo que, luego
que V. E. me participe el dia en que ha de celebrarse el Congreso que se
ha propuesto, dispondr&eacute; que se aposten las partidas que V. E. solicita,
en las avenidas de las bocas calles de la plaza, con los fines de
evitar, segun corresponde al mejor servicio de S. M. y tranquilidad
p&uacute;blica de esta ciudad, cualquier tumulto &oacute; conmocion que pudiera
ocurrir; como igualmente para que solo permitan entrar en ella &aacute; los
vecinos de distincion, que por medio de la esquela de convocacion
acrediten en debida forma haber sido llamados por V. E. al efecto: y
espero del discernimiento constante y acreditada fidelidad de V. E. &eacute;
interes que siempre ha manifestado por el bien p&uacute;blico de esta ciudad,
que como su representante, esforzar&aacute; todo el celo que lo caracteriza y
distingue, &aacute; fin de que nada se egecute ni acuerde que no sea en
obsequio del mejor servicio de nuestro amado Soberano, el Sr. D.
Fernando VII, integridad de estos sus dominios, y completa obediencia al
supremo gobierno nacional que lo represente durante su cautividad: pues
que, como V. E. sabe bien, es la monarqu&iacute;a una &eacute; indivisible, y por lo
tanto debe obrarse con arreglo &aacute; nuestras leyes, y en su caso, con
conocimiento &oacute; acuerdo de todas las partes que la constituyen, aun en la
hip&oacute;tesis arbitraria de que la Espa&ntilde;a se hubiese perdido enteramente, y
faltase en ella el gobierno supremo representativo de nuestro leg&iacute;timo
Soberano.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Buenos Aires, 21 de Mayo de 1810.</p>

<p class="r">
<span class="smcap">Baltazar Hidalgo de Cisneros.</span><br />
</p>

<p>Exmo. Cabildo, Justicia y Regimiento de esta ciudad."</p>

<p>Y enterados los Se&ntilde;ores, acordaron que el Sr. D. Andres Dominguez pase
en el acto &aacute; solicitar del Comandante de Patricios, D. Cornelio de
Saavedra, &aacute; nombre de este Cabildo, el que se persone en la Sala, &aacute; fin
de encargarle que aplique su celo &aacute; evitar todo tumulto, y conservar el
&oacute;rden y la tranquilidad p&uacute;blica.</p>

<p>En este estado, y habiendo salido el Sr. Diputado, se oyeron nuevas
voces del pueblo, reducidas &aacute; que se presentase en los balcones el
caballero S&iacute;ndico: quien, despues de haberse repetido aquellas voces por
varias ocasiones, se present&oacute; en efecto, y el pueblo en grita le
signific&oacute;, queria saber lo que se habia contestado &aacute; la diputacion del
Exmo. Cabildo. El caballero S&iacute;ndico les hizo entender, que S. E. habia
prestado conformidad en todo &aacute; las solicitudes del Ayuntamiento, y que
&eacute;ste se hallaba trabajando por el bien y felicidad p&uacute;blica: que era de
necesidad forzosa el que todos se retirasen &aacute; sus casas para no
perturbar la tranquilidad y el sosiego: que se aquietasen, pues que el
Exmo. Cabildo no omitiria medio de cuantos estimase conducentes al mayor
bien.</p>

<p>Clamaron entonces de nuevo, que lo que se queria era la deposicion del
Exmo. Se&ntilde;or Virey; y habiendo el caballero S&iacute;ndico tratado de
persuadirlos, esforzando mas y mas las insinuaciones que anteriormente
tenia hechas, se retir&oacute; &aacute; la Sala. En cuyo acto compareci&oacute; D. Cornelio
Saavedra, y los Se&ntilde;ores suplicaron encarecidamente pusiese en planta,
sin la menor demora, los medios todos de su prudencia y celo, para hacer
que se retirase de la plaza aquella gente, y que velase con los demas
Comandantes sobre el &oacute;rden p&uacute;blico, quietud y sosiego del vecindario, &aacute;
fin de precaver toda conmocion, y evitar cualquiera novedad y desgracia
que pudiera esperimentarse en circunstancias tan arriesgadas; hasta
tanto se resolvia lo mas conveniente al bien p&uacute;blico.</p>

<p>D. Cornelio Saavedra ofreci&oacute; que nada se omitiria de su parte, y de la
de los demas Comandantes, al indicado fin, saliendo por garante de la
seguridad p&uacute;blica. Se despidi&oacute;, y significando al pueblo que el Exmo.
Cabildo meditaba, trataba y acordaba cuanto creia conducente &aacute; la
felicidad del pais, consigui&oacute; que la gente toda se retirase de la plaza.
Y los Se&ntilde;ores determinaron se celebre el Cabildo abierto, &oacute; congreso
general el dia de ma&ntilde;ana 22, &aacute; las 9 de ella, y que al efecto se convide
por esquela &aacute; la parte principal y mas sana del pueblo. Se form&oacute; la
esquela, que es del tener siguiente:&mdash;</p>


<p class="center"><b>ESQUELA.</b></p>

<p>"El Exmo. Cabildo convoca &aacute; Vd. para que se sirva asistir precisamente
ma&ntilde;ana, 22 del corriente &aacute; las 9, sin etiqueta alguna, y en clase de
vecino, al Cabildo abierto, que con avenencia del Exmo. Se&ntilde;or Virey ha
acordado celebrar, debiendo manifestar esta esquela &aacute; las tropas que
guarnescan las avenidas de esta plaza, para que se le permita pasar
libremente."</p>

<p class="ind">
"<span class="smcap">Se&ntilde;or</span> D........."<br />
</p>

<p>Y mandaron se imprima en el dia y se reparta sin p&eacute;rdida de instantes,
arregl&aacute;ndose lista de los individuos, en la que deber&aacute;n ser
comprendidos el Reverendo Obispo, el Exmo. Sr. D. Pascual Ruiz
Huidobro, Se&ntilde;ores de la Real Audiencia y del Tribunal de cuentas,
Ministros de Real Hacienda, y Gefes de oficinas, Cabildo Eclesi&aacute;stico,
Curas y Prelados de las religiones, Real Consulado, Comandantes, Gefes,
y algunos oficiales de los cuerpos de esta guarnicion, Alcaldes de
barrios y vecinos, Catedr&aacute;ticos y profesores del derecho; compartiendose
por barrios los encargados de distribuir las esquelas: y ordenaron por
&uacute;ltimo se disponga proclama en&eacute;rgica, con la cual haya de darse
principio &aacute; la sesion el dia de ma&ntilde;ana. Y con esto se concluy&oacute; el
acuerdo, que firmaron dichos Se&ntilde;ores, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de
Cabildo.</p>


<p class="center"><b>ACTA DEL CONGRESO GENERAL.</b></p>

<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Maria de Buenos Aires, &aacute; 22 dias del mes de Mayo del a&ntilde;o de 1810,
habiendo situ&aacute;dose en la galeria principal de las casas capitulares los
Se&ntilde;ores que componen este Exmo. Ayuntamiento, para presidir el Congreso
General &aacute; que se convoc&oacute; por esquelas, ayer 21 del corriente, en virtud
de la facultad que para el efecto concedi&oacute; el Exmo. Sr. Virey, D.
Baltazar Hidalgo de Cisneros, por oficio de la misma fecha: &aacute; saber,
los. Se&ntilde;ores D. Juan Jos&eacute; de Lezica y D. Martin Gregorio Yaniz, Alcaldes
de primero y segundo voto, y Regidores D. Manuel Mancilla, Alguacil
mayor, D. Manuel Jos&eacute; de Ocampo, D. Juan de Llano, D. Jaime Nadal y
Guarda, D. Andres Dominguez, Juez diputado de polic&iacute;a, D. Tomas Manuel
de Anchorena, Defensor general de pobres y Fiel Ejecutor, y D. Santiago
Gutierrez, Defensor general de menores, con asistencia del caballero
S&iacute;ndico Procurador general, Dr. D. Julian de Leiva; y concurrido para
este acto, en virtud de la citada convocatoria; &aacute; saber, el Ilmo. Sr.
Dr. D. Benito de Lue y Riega, el Exmo. Sr. D. Pascual Ruiz Huidobro,
Teniente General, el Sr. D. Manuel Jos&eacute; de Reyes, Oidor de esta Real
Audiencia, el Sr. D. Diego de la Vega, Contador mayor, D&eacute;cano del Real
Tribunal de cuentas, el Sr. D. Pedro Viguera, Tesorero de esta Real
Audiencia, el Sr. D. Juan Andres de Arroyo, Contador mayor del Real
Tribunal de cuentas, el Sr. Brigadier D. Bernardo Lecog, Sub-inspector y
Director general del real cuerpo de ingenieros, el Sr. D. Joaquin
Mosquera, Coronel retirado del mismo real cuerpo, el Sr. D. Eugenio
Balbastro, vecino y de este comercio; el Sr. D. Joaquin Madariaga, de
esto vecindario y comercio; el Sr. D. Jos&eacute; Maria Balbastro, Capitan de
milicias regladas de caballeria; el Sr. D. Jos&eacute; Cerra y Valle, Alcalde
del barrio n&uacute;mero 3, cuartel segundo; el Sr. D. Ventura de Haedo,
Alcalde del barrio n&uacute;mero 8, en el mismo cuartel; el Sr. D. Antonio
Luciano Ballesteros; el Sr. D. Manuel Antonio Bas; el Sr. D. Francisco
Xavier Riglos; el Sr. D. Roman Ramon Diaz; el Sr. Dr. D. Feliciano
Antonio Chiclana; el Sr. D. Hip&oacute;lito Vietes; el Sr. D. Juan Jos&eacute;
Viamont, Capitan graduado del regimiento fijo de infanter&iacute;a, y Sargento
mayor de los batallones primero y segundo de Patricios; el Sr. D.
Nicolas Pe&ntilde;a, Oficial de blandenguez de estas fronteras; el Sr. D. Juan
Jos&eacute; Rocha, Escribano p&uacute;blico y del n&uacute;mero; el Sr. Teniente Coronel
urbano, D. Juan Antonio Pereira, Capitan de granaderos del segundo
batallon de Patricios; el Sr. D. Estevan Romero, Teniente Coronel urbano
y Comandante del mismo batallon; el Sr. D. Juan Ramon Balcarce, Sargento
mayor del batallon de granaderos de Fernando VII; el Sr. D. Simon Rejas,
de este vecindario y comercio; el Sr. D. Cornelio Saavedra, Teniente
Coronel y Comandante del primer batallon de Patricios; el Sr. D.
Cristoval de Aguirre, vecino y de este comercio; el Sr. D. Pedro Andres
Garcia, Teniente Coronel y Comandante del batallon de infanter&iacute;a n&uacute;mero
4; el Sr. D. Francisco Antonio Ortiz de Ocampo, Teniente Coronel y
Comandante del batallon de infanter&iacute;a n&uacute;mero 3; el Sr. D. Manuel de
Andres de Pinedo y Arroyo, vecino y de este comercio; el Sr. D. Manuel
Luzuriaga, de este vecindario; el Sr. D. Martin Jos&eacute; de Ochoteco,
Capitan graduado del ej&eacute;rcito; el Sr. D. Ulpiano Barrera; el Sr. D.
Antonio Ortiz de Alcalde; el Sr. D. Juan Canaveris; el Sr. D. Hilario
Ramos, el Sr. D. Justo Pastor Linch, Contador de la Real Aduana, y
actualmente su Administrador interino; el Sr. D. Manuel Jos&eacute; de Lavalle,
Director General de la Real Renta de tabacos; el Sr. D. Miguel de
Irigoyen, Caballero del Orden de Alc&aacute;ntara, y Teniente Coronel de
caballeria; el Sr. D. Vicente Caudevilla, Contador interino de la Real
Renta de tabacos; el Sr. D. Diego Herrera, Teniente Coronel urbano; el
Sr. Dr. D. Gregorio Tagle, Abogado de esta Real Audiencia; el Sr.
Coronel D. Agustin de Pinedo, Sargento Mayor del regimiento de dragones;
el Sr. Teniente Coronel D. Mariano Larrazabal, Capitan del mismo; el Sr.
D. Martin de Arandia; el Sr. Teniente Coronel urbano D. Rodrigo Mu&ntilde;oz y
R&aacute;bago; el Sr. D. Francisco de la Pe&ntilde;a Fernandez, vecino y de este
comercio; el Sr. Capitan de milicias D. Antonio Villamil; el Sr. Dr. D.
Agustin Fabre, profesor en medicina; el Sr. Ministro de Real Hacienda
honorario, D. Joaquin Belgrano; el Sr. D. Juli&aacute;n del Molino Torres,
vecino y de este comercio; el Sr. D. Jacinto de Castro, de este comercio
y vecindario; el Sr. D. Mariano Echaburu, Escribano p&uacute;blico y del
n&uacute;mero; el Sr. D. Ildefonso Ramos; el Sr. Coronel D. Francisco Xavier
Pizarro, Capitan, comandante del real cuerpo de artilleria; el Sr. D.
Jos&eacute; Maria Cabrer, Coronel de ej&eacute;rcito, y Sargento mayor de esta plaza;
el Sr. Teniente Coronel urbano D. Miguel Ger&oacute;nimo Garmendia; el Sr. D.
Jose Soliveri, Contador de retasas; el Sr. D. Jos&eacute; Superi, Sargento
mayor del batallon de castas; el Sr. D. Felipe Castilla, Capitan de
milicias regladas de caballeria; el Sr. D. Antonio Ruiz, Alcalde del
barrio n&uacute;mero 11, cuartel quinto; el Sr. D. Jos&eacute; Botello, Alcalde del
barrio n&uacute;mero 16, cuartel cuarto; el Sr. D. Fermin de Tocornal, Alcalde
del barrio n&uacute;mero 20, cuartel quinto; el Sr. Capitan urbano D. Francisco
Mansilla, Ayudante mayor interino de esta plaza; el Sr. D. Francisco de
Prieto y Quevedo, vecino y de este comercio; el Sr. Teniente coronel de
ej&eacute;rcito, D. Alonso Quesada, Sargento mayor de milicias regladas de
infanter&iacute;a; el Sr. D. Vicente Carvallo y Goyeneche, Capitan del
regimiento de dragones; el Sr. D. Jos&eacute; Martinez de Hoz, de este comercio
y vecindario; el Sr. D. Jos&eacute; Barrera, Oficial primero de la Secretar&iacute;a
de Gobierno y Guerra del Vireinato; el Sr. Alferez de fragata, D. Martin
Thompson, Capitan de este puerto; el Sr. Capitan graduado, D. Gregorio
Belgrano, Ayudante mayor de esta plaza; el Sr. Teniente Coronel urbano,
D. Fernando Diaz, Capitan de granaderos del batallon n&uacute;mero 4; el Sr. D.
Ambrosio Lezica, de este comercio; el Sr. D. Estevan Fernandez, Capitan
de Blandenguez de esta frontera; el Sr. D. Jos&eacute; Mar&iacute;a Morell y Perez,
vecino y de este comercio; el Sr. D. Juan Bautista de Elorr&iacute;aga, de este
comercio y vecindario; el Sr. D. Jos&eacute; Pastor Lezica, vecino y del
comercio; el Sr. Dr. D. Juan Nepomuceno Sola, Cura rector de la
parroquia de Monserrat; el Sr. D. Juan Bautista Castro, vecino y de este
comercio; el Sr. D. Jos&eacute; Francisco Vidal, Capitan de milicias de
infanteria; el Sr. D. Saturnino Alvarez, Tesorero del Real Consulado; el
Sr. Dr. D. Agustin Pio de Elia, Abogado de esta Real Audiencia; el Sr.
D. Miguel de Escuti, vecino y del comercio; el Sr. D. Pedro de Arteaga,
Oficial segundo de la Secretar&iacute;a de Gobierno y Guerra del Vireinato; el
Sr. D. Jos&eacute; Mar&iacute;a de las Carreras, vecino y del comercio; el Sr. D.
Francisco Antonio de Letamendi, de este comercio y vecindario; el Sr. D.
Jos&eacute; Moll, Alcalde de hermandad de la banda del sud en esta capital; el
Sr. D. Sebastian de Torres, vecino y de este comercio; el Sr. D. Jos&eacute;
Maria Calderon, Vista de la Real Aduana; el Sr. D. Jos&eacute; Riera, vecino y
del comercio; el Sr. D. Raimundo Rial, Alcalde del barrio n&uacute;mero 19,
cuartel quinto; el Sr. D. Domingo Lopez, de este vecindario; el Sr. D.
Jos&eacute; Nadal y Campo, Alcalde del barrio n&uacute;mero 14, cuartel cuarto; el Sr.
D. Pablo Villarino, de este vecindario; el Sr. D. Toribio Mier, vecino y
del comercio; el Sr. D. Angel Sanchez Picado, Alcalde del barrio n&uacute;mero
2, cuartel segundo; el Sr. D. Juan Antonio Rodriguez, vecino y de este
comercio; el Sr. Dr. D. Jos&eacute; Leide, Abogado de esta Real Audiencia; el
Sr. Coronel D. Miguel de Asenenaga, Comandante de milicias regladas de
infanter&iacute;a; el Sr. D. Basilio Torrecillas, Alcalde de hermandad de la
banda del norte en esta capital; el Sr. D. Ruperto Alvarellos, de este
vecindario y comercio; el Sr. D. Juan Bautista Ituarte, vecino y del
comercio; el Sr. D. Manuel Mart&iacute;nez, vecino y del comercio; el Sr. D.
Francisco Antonio Escalada, Consul moderno del Real Tribunal del
Consulado; el Sr. D. Floro Zamudio y Chavarria, Teniente Coronel urbano,
y Capitan del escuadron de H&uacute;sares del Rey; el Sr. D. Hermenegildo
Aguirre; el Sr. D. Tomas Lezica, de este comercio; el Sr. Teniente
Coronel D. Juan Bautista Bustur, Sargento Mayor del batallon n&uacute;mero 3;
el Sr. D. Jos&eacute; Leon Dominguez, Capitan con grado de Teniente Coronel de
los granaderos del mismo batallon; el Reverendo Padre Maestro Fray
Ignacio Grela, del Orden de Predicadores; el Sr. D. Florencio Torrada,
Teniente Coronel y Comandante del batallon de granaderos de Fernando
VII; el Sr. Dr. D. Cosme Argerich, profesor de medicina; el Sr.
Licenciado D. Justo Garc&iacute;a y Valdez, profesor en la misma facultad; el
Sr. D. Martin Rodriguez, Teniente Coronel y Comandante del escuadron de
H&uacute;sares del Rey; el Sr. D. Miguel Saenz, Capitan del mismo; el Sr. D.
Ger&oacute;nimo Lasala; el Sr. D. Felipe de Arana; el Sr. D. Pedro Capdevila,
de este comercio; el Sr. D. Matias Irigoyen, Alferes de nav&iacute;o de la Real
Armada; el Sr. D. Ignacio de Rezaval, vecino y de este comercio; el Sr.
D. Manuel de Velasco, Oidor de esta Real Audiencia; el Sr. D. Antonio
Piran, Prior del Real Tribunal del Consulado; el Sr. D. Jos&eacute; Merelo,
Teniente Coronel y Comandante del batallon n&uacute;mero 5; el Sr. D. Joaquin
de la Iglesia, de este vecindario; el Sr. D. Francisco Tomas de
Anz&oacute;tegui, Oidor Decano de esta Real Audiencia; el Sr. Teniente Coronel
D. Bernab&eacute; San Martin, Sargento Mayor del batallon de artilleria,
denominado la Union; el Sr. Dr. D. Manuel Belgrano, Abogado de los
Reales Consejos, y Secretario del Real Tribunal del Consulado; el Sr.
Coronel urbano D. Gerardo Esteve y Llac, Comandante del batallon de
artilleria la Union; el Sr. Dr. D. Juan Jos&eacute; Castelli, Abogado de esta
Real Audiencia; el Sr. D. F&eacute;lix de Castro, Capitan de Patricios; el Sr.
Dr. D. Alejo Castex, Abogado de esta Real Audiencia, y Teniente Coronel
urbano; el Sr. D. Nicolas Vedia, Teniente del regimiento fijo de
infanteria; el Sr. D. Juan Pedro Aguirre, Teniente Coronel urbano; el
Reverendo Padre Fray Pedro Santiba&ntilde;ez, Guardian de la Santa Recoleccion;
el Reverendo Padre Fray Pedro Cortinas, Guardian del convento de la
Observancia; el Reverendo Padre, Prefecto del convento Bethelem&iacute;tico,
Fray Jos&eacute; Vicente de San Nicolas; el Sr. D. Juan Fernandex de Molina,
vecino y de este comercio; el Sr. D. Francisco Marzano, Capitan con
grado de Teniente Coronel de granaderos del batallon n&uacute;mero quinto; el
Sr. D. Antonio Jos&eacute; Escalada, Chanciller de la Real Audiencia; el Sr. D.
Bernardino Rivadavia, de este vecindario; el Sr. Dr. D. Francisco
Planes, Catedr&aacute;tico de los Reales Estudios; el Sr. Dr. D. Julian Segundo
de Ag&uuml;ero, Cura rector mas antiguo del Sagrario de la Catedral; el Sr.
Dr. D. Nicolas Calvo, Cura rector de la parroquia de la Concepcion; el
Sr. Dr. D. Domingo Belgrano, Can&oacute;nigo de esta Santa Iglesia Catedral;
el Sr. Dr. D. Melchor Fernandez, Dignidad de Chantre de la misma Santa
Iglesia; el Sr. Dr. D. Florencio Ramirez, Dignidad de Maestre Escuela de
la misma; el Sr. Dr. D. Antonio Saenz, Secretario del muy Venerable
Cabildo Eclesi&aacute;stico; el Sr. D. Tomas Jos&eacute; Boyzo, Escribano p&uacute;blico y
del n&uacute;mero; el Sr. D. Juan de la Elguera, vecino y de este comercio; el
Sr. D. Juan Ignacio de Escurra, de este comercio y vecindario; el Sr. D.
Manuel del Cerro Saenz, Administrador en los ramos de Polic&iacute;a; el Sr.
Teniente Coronel urbano D. Agustin de Orta y Azamor, Sargento Mayor del
batallon n&uacute;mero 5; el Sr. D. Juan Ignacio Terrada, Teniente Coronel
urbano; el Sr. D. Francisco de Neira y Arellano, vecino y de este
comercio; el Sr. D. Jos&eacute; Agustin Lizaur, vecino y del comercio; el Sr.
D. Jos&eacute; Hernandez, vecino y del comercio; el Sr. D. Benito de Iglesias,
vecino y del comercio; el Sr. D. Juan Almagro de La Torre, Oidor
honorario de la Real Audiencia de Charcas, y Asesor General de este
Vireinato; el Sr. D. Manuel Genaro Villota, Fiscal de lo Civil y Real
Hacienda, y honorario del Supremo Consejo de Indias; el Sr. D. Juan
Ramos, Teniente Coronel urbano; el Sr. D. Miguel Ezquiaga, idem; el Sr.
D. Felipe Cardoso, idem; el Sr. D. Francisco Paso, de este vecindario;
el Sr. D. Lorenzo Machado, Alcalde del barrio n&uacute;mero 18, cuartel quinto;
el Sr. D. Jos&eacute; Antonio de Echenagusia, idem del barrio n&uacute;mero 7, cuartel
primero; el Sr. D. Jos&eacute; Antonio Lagos, de este vecindario; el Sr. D.
Juan Cornet y Prat, vecino y de este comercio; el Sr. D. Ramon de Orom&iacute;,
Contador mayor del Real Tribunal de cuentas; el Sr. D. Jos&eacute; Amat,
Alcalde del barrio n&uacute;mero 17, cuartel cuarto; el Sr. Dr. D. Manuel
Obligado, vecino y del comercio; el Sr. Dr. D. Mariano Moreno, Abogado y
Relator interino de esta Real Audiencia; el Sr. D. Nicolas del Campo,
Contador de cuadrantes; el Sr D. Jos&eacute; Agustin Aguirre, de este comercio;
el Sr. D. Andres de Lezica, idem; el Sr. D. Manuel Barquin, de este
vecindario; el Sr. D. Pedro Bali&ntilde;o, de este vecindario y comercio; el
Sr. D. Domingo Lopez; el Sr. D. Pedro Cervi&ntilde;o, Teniente Coronel urbano;
el Sr. Licenciado D. Vicente Lopez; el Sr. Licenciado D. Bernardo Nogu&eacute;,
profesor en cirug&iacute;a; el Sr. D. Francisco Xavier Macela, Alcalde del
barrio n&uacute;mero 1, cuartel segundo; el Sr. D. Manuel Ruiz Obregon, idem
del n&uacute;mero 10, cuartel tercero; el Sr. D. Francisco Dozal, del
vecindario y comercio; el Sr. Coronel urbano D. Jos&eacute; Forneguera; el
Reverendo Padre, Dr. Fray Manuel Torres, Provincial del convento de la
Merced; el Reverendo Padre, Fray Juan Manuel Aparicio, Comendador del
mismo; el Sr. Dr. D. Juan Francisco Segu&iacute;, Abogado de esta Real
Audiencia; el Sr. D. Pedro de Usua, vecino y de este comercio; el Sr.
Dr. D. Luis Jos&eacute; Chorroarin, Rector del Real Colegio de San Carlos; el
Sr. D. Domingo Mateu, de este comercio; el Sr. Dr. D. Juan Jos&eacute; Paso,
Abogado de esta Real Audiencia; el Sr. D. Francisco Antonio Herrero,
vecino y de este comercio; el Sr. D. Domingo Achaval, idem; el Sr. D.
Jos&eacute; Martinez Escobar, idem; el Sr. Dr. D. Simon Cosio, Abogado de esta
Real Audiencia; el Sr. D. Ildefonso Paso, vecino y del comercio; el Sr.
Dr. D. Joaquin Campana, Abogado de esta Real Audiencia; el Sr. Dr. D.
Jos&eacute; Darragueira, idem; el Reverendo Padre, Fray Ramon Alvarez,
Provincial de San Francisco; el Sr. Dr. D. Pascual Silva Braga,
Presbitero; el Reverendo Padre, Fray Manuel Alvari&ntilde;o, Prior de Santo
Domingo; el Sr. D. Jos&eacute; Laguna, Capitan de fragata de la Real Armada; el
Sr. D. Francisco Antonio de Belaustegui, vecino y del comercio; el Sr.
D. Jos&eacute; Antonio Capdevila, idem; el Sr. D. Marcelino Calleja Saenz,
Escribano de C&aacute;mara de la Real Audiencia; el Sr. D. Gerardo Bosch,
vecino y del comercio; el Sr. Dr. D. Bonifacio Zapiola, Abogado de esta
Real Audiencia; el Sr. Dr. D. Domingo Viola, Presbitero; el Sr. Dr. D.
Mariano Irigoyen, Abogado de esta Real Audiencia; el Sr. D. Norberto
Quirno, vecino y del comercio; el Sr. Dr. D. Vicente Anastasio
Echavarria, Abogado de esta Real Audiencia; el Sr. D. Jos&eacute; Mar&iacute;a Riera,
vecino y del comercio; el Sr. D. Pedro Martinez Fernandez, idem; el Sr.
Dr. D. Bernardo de la Colina, Presbitero; el Sr. Teniente Coronel urbano
D. Francisco Pico, Capitan de granaderos del primer batallon de
Patricios; el Sr. D. Juan Antonio Zelaya, vecino y del comercio; el Sr.
D. Jos&eacute; Martin Zuloetas, idem; el Sr. D. Olaguer Reinals, idem; el Sr.
Dr. D. Juan Damaso Fonseca, Cura rector mas antiguo de la Concepcion; el
Sr. Dr. D. Pantaleon Rivarola, Presbitero; el Sr. Dr. D. Joaquin Griera,
Abogado de la Real Audiencia; el Sr. Dr. D. Manuel Alberti, Cura rector
de San Nicolas; el Sr. D. Miguel Gomez, de este vecindario; el Sr. D.
Jos&eacute; Leon Planchon, Presbitero; el Sr. Dr. D. Juan Leon Ferragut,
Capellan del regimiento de dragones; el Sr. Brigadier D. Jos&eacute; Ignacio de
la Quintana, Coronel de dicho regimiento; el Sr. Capitan D. Pedro Duran,
Sargento Mayor interino del regimiento fijo; el Sr. D. Felix Casamayor,
Ministro General de Real Hacienda; el Sr. D. Francisco Ordu&ntilde;a, Brigadier
y Sub-inspector del real cuerpo de artiller&iacute;a; el Sr. D. Juan Bautista
Otamendi, vecino y de este comercio; el Sr. D. Ambrosio Pinedo, Capitan
de dragones; el Sr. Dr. D. Vicente Montes Carballo, Presbitero; el Sr.
Dr. D. Ramon Vietes, idem; el Sr. D. Valeriano Barrera, de este
vecindario; el Sr. D. Juan Francisco Marcheses, idem; el Sr. D. Antonio
Ramirez, idem; el Sr. D. Henrique Ballesteros, idem; el Sr. Dr. D.
Matias Patron, Abogado; el Sr. D. Antonio Luis Beruti; el Sr. D. Agustin
Donado; el Sr. Teniente Coronel urbano D. Manuel Pinto; el Sr. D.
Mariano Conde, de este vecindario; el Sr. D. Pedro Valerio Albano, idem;
el Sr. D. Domingo French, idem; el Sr. D. Vicente Dupu&iacute;, idem; el Sr. D.
Mariano Orma, idem; el Sr. D. Buenaventura de Arzac, idem; el Sr. D.
Andres de Aldao, idem; el Sr. D. Juan Ramon Urien, idem.</p>

<p>Se empes&oacute; la Acta, ley&eacute;endose en p&uacute;blicas y altas voces por mi el
Actuario, y en virtud de mandato del Exmo. Ayuntamiento, as&iacute; el discurso
que habia dispuesto el mismo Exmo. Cabildo, para la apertura de esta
sesion, como el oficio son que solicit&oacute; el superior permiso para la
formacion del Congreso General, y el pasado en contestacion por el Exmo.
Sr. Virey, dando la facultad para ejecutarlo, siendo el tenor de todo,
el siguiente.</p>

<p class="center"><span class="smcap">&iexcl;Fiel y generoso pueblo de Buenos Aires!</span></p>

<p>"Las &uacute;ltimas noticias de los desgraciados sucesos de nuestra metr&oacute;poli,
comunicadas al p&uacute;blico de &oacute;rden de este Superior Gobierno, han
contristado sobre manera vuestro &aacute;nimo, y os han hecho dudar de vuestra
situacion actual y de vuestra suerte futura.</p>

<p>"Agitados de un conjunto de ideas, que os han sugerido vuestra lealtad y
patriotismo, habeis esperado con ansia el momento de combinarlas, para
evitar toda division: y vuestros Representantes, que velan
constantemente sobre vuestra prosperidad, y que desean con el mayor
ardor conservar el &oacute;rden y la integridad de estos dominios, bajo la
dominacion del Sr. D. Fernando VII, han obtenido del Exmo. Sr. Virey
permiso franco para reuniros en un Congreso. Ya estais congregados:
hablad con toda libertad, pero con la dignidad que os es propia,
haciendo ver que ereis un pueblo s&aacute;bio, noble, d&oacute;cil y generoso. Vuestro
principal objeto debe ser precaver toda division, radicar la confianza
entre el subdito y el magistrado, afianzar vuestra union rec&iacute;proca y la
de todas las demas provincias, y dejar expeditas vuestras relaciones con
los vireinatos del continente. Evitad toda innovacion &oacute; mudanza, pues
generalmente son peligrosas y expuestas &aacute; division. No olvideis que
teneis casi &aacute; la vista un vecino que asecha vuestra libertad, y que no
perder&aacute; ninguna ocasion en medio del menor des&oacute;rden. Tened por cierto
que no podreis por ahora subsistir sin la union con las provincias
interiores del reino, y que vuestras deliberaciones ser&aacute;n frustradas si
no nacen de la ley, &oacute; del consentimiento general de todos aquellos
pueblos. As&iacute;, pues, meditad bien sobre vuestra situacion actual, no sea
que el remedio, para precaver los males que temeis, aceleren vuestra
destruccion. Huid siempre de tocar en cualquiera extremo, que nunca deja
de ser peligroso. Despreciad medidas estrepitosas &oacute; violentas, y
siguiendo un camino medio, abrazad aquel que sea mas sencillo y mas
adecuado para conciliar, con nuestra actual seguridad y la de nuestra
suerte futura, el esp&iacute;ritu de la ley y el respeto &aacute; los magistrados."</p>


<p class="center"><b>OFICIO DEL EXMO. CABILDO AL EXMO. SE&Ntilde;OR VIREY.</b></p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or</span>:<br />
</p>

<p>"Sabedor el pueblo de los funestos acaecimientos de nuestra pen&iacute;nsula,
por los impresos publicados en esta ciudad de &oacute;rden de V. E., y animado
de su innata lealtad &aacute; nuestro Soberano, y de los sentimientos
patri&oacute;ticos con que siempre se ha distinguido, vacila sobre su suerte
futura; y el deseo de que sea la mas conforme &aacute; su felicidad y al objeto
inalterable de conservar &iacute;ntegros estos dominios, bajo la dominacion del
Sr. D. Fernando VII, le hace zozobrar en un conjunto de ideas dif&iacute;ciles
de combinar, y que si no se llegan &aacute; fijar cuanto antes, pueden causar
la mas lastimosa fermentacion. Este Ayuntamiento, que vela sobre su
prosperidad y se interesa en gran manera por la union, el &oacute;rden y la
tranquilidad, lo hace presente &aacute; V. E. para evitar los desastres de una
convulsion popular, y desea obtener de V. E. un permiso franco para
convocar, por medio de esquelas, la principal y mas sana parte de este
vecindario, y que en un Congreso p&uacute;blico exprese la voluntad del pueblo
y acuerde las medidas mas oportunas para evitar toda desgracia y
asegurar nuestra suerte venidera. Sirvi&eacute;ndose V. E. disponer, que en el
dia del Congreso se ponga una reforzada guarnicion en todas la avenidas,
&eacute; bocas-calles de la plaza para que contenga todo tumulto, y que solo
permita entrar en ella los que con la esquela de convocacion acrediten
haber sido llamados.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Sala Capitular de Buenos Aires, 21 de
Mayo de 1810.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Jos&eacute; de Ocampo&mdash;Juan de
Llano&mdash;Manuel Mancilla&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva.</i></p>

<p>Exmo. Sr. Virey, D. Baltazar Hidalgo de Cisneros."</p>


<p class="center"><b>CONTESTACION.</b></p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or.</span><br />
</p>

<p>"Acabo de recibir el oficio de V. E. de esta fecha, ahora que son las
diez de la ma&ntilde;ana, por medio de sus dos Diputados, &aacute; efecto de ponerlo
en mis manos; y enterado de su contesto, estoy desde luego pronto &aacute;
acordar &aacute; V. E., como lo ejecuto, el permiso que solicita para el fin y
con las condiciones que me indica en su citado: mediante lo que, luego
que V. E. me participe el dia en que ha de celebrarse el Congreso que se
ha propuesto, dispondr&eacute; que se aposten las partidas que V. E. solicita,
en las avenidas de las bocas calles de la plaza, con los fines de
evitar, segun corresponde al mejor servicio de S. M. y tranquilidad
p&uacute;blica de esta ciudad, cualquier tumulto &oacute; conmocion que pudiera
ocurrir; como igualmente para que solo permitan entrar en ella &aacute; los
vecinos de distincion, que por medio de la esquela de convocacion
acrediten en debida forma haber sido llamados por V. E. al efecto. Y
espero del discernimiento constante, y acreditada fidelidad de V. E. &eacute;
interes que siempre ha manifestado por el bien p&uacute;blico de esta ciudad,
que como su Representante, esforzar&aacute; todo el celo que lo caracteriza y
distingue, &aacute; fin de que nada se egecute ni acuerde que no sea en
obsequio del mejor servicio de nuestro amado Soberano, el Sr. D.
Fernando VII, integridad de estos sus dominios y completa obediencia al
supremo gobierno nacional que lo represente durante su cautividad: pues
que, como V. E. sabe bien, es la monarqu&iacute;a una indivisible, y por lo
tanto debe obrarse con arreglo &aacute; nuestras leyes, y en su caso, con
conocimiento &oacute; acuerdo de todas las partes que la constituyen, aun en la
hipotesis arbitraria de que la Espa&ntilde;a se hubiese perdido enteramente, y
faltase en ella el gobierno supremo representativo de nuestro leg&iacute;timo
Soberano.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Buenos Aires, 21 de Mayo de 1810.</p>

<p class="r">
<span class="smcap">Baltazar Hidalgo de Cisneros.</span><br />
</p>

<p>Excelent&iacute;simo Cabildo Justicia y regimiento de esta Ciudad."</p>

<p>Despues de leido todo, y en circunstancias de deber procederse &aacute; la
votacion por los Se&ntilde;ores del Congreso, se promovieron largas discusiones
que hacian de suma duracion el acto. En cuyo estado, y para abreviar y
simplificar este en lo posible, atendida la multitud de votantes,
estrechez del tiempo y espectacion en que se hallaba el pueblo, se
adopt&oacute; unanimemente el sistema de fijar una proposicion para absolverla
respectivamente. Y acordada la siguiente, &aacute; saber: "si te ha de subrogar
otra autoridad &aacute; la superior que obtiene el Exmo. Sr. Virey, dependiente
de la metr&oacute;poli, salvando esta; &eacute; independientes, siendo del todo
subyugada," fu&eacute; desaprobada, y pedido que se procediese &aacute; otra
proposicion mas sucinta. Y publicada esta, que era reducida &aacute; "si la
Autoridad Soberana ha caducado en la pen&iacute;nsula, &oacute; se halla en incierto,"
con la calidad de que los Se&ntilde;ores Vocales deberian entrar al acuerdo &aacute;
poner su voto en secreto, fu&eacute; igualmente desatendida, y se pidi&oacute; que la
votacion fuese p&uacute;blica; por lo que se sent&oacute; el siguiente, &aacute; saber "Si se
ha de subrogar otra autoridad &aacute; la superior que obtiene el Exmo. Sr.
Virey, dependiente de la soberana; que se ejerza leg&iacute;timamente &aacute; nombre
del Sr. D. Fernando VII, y en quien?" Y habiendo sido generalmente
aprobada, se resolvi&oacute; por los Se&ntilde;ores del Exmo. Ayuntamiento, que los
Se&ntilde;ores Vocales entrasen &aacute; la Sala de acuerdos &aacute; poner su voto cada uno
de por s&iacute;; y que rubric&aacute;ndolo solamente, por simplificar el acto en lo
posible, lo publicase despues el escribano. Y en su virtud se procedi&oacute; &aacute;
la votacion, en el &oacute;rden y forma siguiente.&mdash;</p>

<div class="blockquot"><p>Por el Ilustr&iacute;simo Sr. Obispo, se dijo: Que mediante las noticias
de la disolucion de la Junta Central, en quien resid&iacute;a la
soberan&iacute;a, infunde bastante probabilidad para dudar de su
existencia; consultando &aacute; la satisfaccion del pueblo, y &aacute; la mayor
seguridad presente y futura de estos dominios por su leg&iacute;timo
Soberano el Sr. D. Fernando VII, es de dict&aacute;men que el Exmo. Sr.
Virey continue en el egercicio de sus funciones, sin mas novedad
que la de ser asociado para ellas del Sr. Regente, y del Sr. Oidor
de la Real Audiencia D. Manuel de Velasco: lo cual se entienda
provisionalmente por ahora y hasta ulteriores noticias; sin perder
de vista proporcionar aquellos medios que correspondan, para que
permanezca esp&eacute;dita la comunicacion con las ciudades interiores del
reino, con arreglo &aacute; la proclama del Exmo. Cabildo.</p>

<p>Por el Exmo. Sr. D. Pascual Ruiz Huidobro, se dijo: Que debia cesar
la autoridad del Exmo. Sr. Virey, y reasumirla el Exmo. Cabildo
como representante del pueblo, para ejercerla interin forme un
gobierno provisorio dependiente de la leg&iacute;tima representacion que
haya en la pen&iacute;nsula de la soberan&iacute;a de nuestro augusto y amado
Monarca, el Sr. D. Fernando VII; juntando esta opinion en los datos
que de palabra ha manifestado al Exmo. Cabildo.</p>

<p>Por el Sr. Oidor D. Manuel Jos&eacute; de Reyes, se dijo: Que no encuentra
motivo por ahora para la subrogacion; pero que en caso de que la
pluralidad de este ilustre Congreso juzgue que lo hay, pueden
nombrarse de adjuntos, para el despacho del gobierno, al Exmo. Sr.
Virey, los Se&ntilde;ores Alcalde ordinario de primer voto, y Procurador
S&iacute;ndico general de ciudad.</p>

<p>Por el Sr. D. Diego de la Vega, Contador Mayor Decano, se dijo: Que
reproduce el anterior voto del Sr. D. Manuel Jos&eacute; de Reyes, con
solo la diferencia de que los adjuntos al Exmo. Sr. Virey sean de
la eleccion del Exmo. Cabildo.</p>

<p>Por el Sr. D. Pedro Viguera, Tesorero de la Real Aduana, se dijo:
Que subsista el Exmo. Sr. Virey en la misma autoridad que le ha
conferido y puesto &aacute; su cargo el Sr. Rey D. Fernando VII, y &aacute; su
nombre la Junta Central; y que en caso de haber lugar &aacute; la
subrogacion &aacute; pluralidad de votos, sea en el Brigadier, el Sr. D.
Bernardo de Velasco.</p>

<p>Por el Sr. D. Juan de Andres de Arroyo, Contador Mayor, se dijo:
Que reproduce el voto del Sr. D. Diego de la Vega.</p>

<p>Por el Sr. D. Bernardo Lecog, se dijo: Que reproducia el voto del
Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. Coronel D. Joaquin Mosqueira, se dijo: Que reproduce el
voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Eugenio Balvastro, se dijo: Que reproduce el voto del
Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Joaquin de Madariaga, se dijo: Que igualmente
reproduce el voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Jos&eacute; Mar&iacute;a Balvastro, se dijo: Que se conformaba con
el voto del Teniente General, el Exmo. Sr. D. Pascual Ruiz
Huidobro.</p>

<p>Por el Sr. D. Jos&eacute; Cerras y Valle, se dijo: Que igualmente se
conforma con el voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Manuel Ventura de Haedo, se dijo: Que se conformaba
con el voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Antonio Luciano Ballesteros, se dijo: Que se
conformaba con el voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Manuel Antonio Bazo, se dijo: Que reproduce el voto
del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Francisco Xavier de Riglos, se dijo: Que se
conformaba con el parecer del mismo Exmo. Sr. D. Pascual Ruiz
Huidobro.</p>

<p>Por el Sr. D. Roman Ramon Diaz, se dijo: Que sigue el Exmo. Sr.
Virey, y que en el caso de que por mayor&iacute;a de votos resulte haber
caducado el supremo gobierno, siga asociado del Exmo. Cabildo.</p>

<p>Por el Sr. D. Feliciano Antonio Chiclana, se dijo: Que reproduce el
voto del Exmo. Sr. D. Pascual Ruiz Huidobro, a&ntilde;adiendo que el Sr.
S&iacute;ndico Procurador general tenga voto decisivo en los negocios.</p>

<p>Por el Sr. D. Hipolito Vietes, se dijo: Que se conforma con el voto
anterior del Sr. Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Jos&eacute; Viamont, se dijo: Que se conforma igualmente con
el voto del Sr. Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Nicolas Pe&ntilde;a, se dijo: Que se conforma con el voto
del Sr. Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Juan Jos&eacute; de Rocha, se dijo: Que se conforma con el
voto del Sr. Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Juan Antonio Pereira, se dijo: Que se conforma
igualmente con el voto del Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Estevan Romero, se dijo: Que reproduce el voto del
Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Juan de Almagro, Asesor general, se dijo: Que no
habi&eacute;ndose recibido hasta ahora documento alguno nacional que nos
asegure de la total p&eacute;rdida de Espa&ntilde;a, es de parecer que no nos
hallamos aun en el caso de causar novedad, alguna: pero que en el
caso de que la pluralidad determine que debe hacerse novedad &aacute; fin
de asegurar la tranquilidad p&uacute;blica y alejar todo motivo de recelo
y desconfianza, se asocien al Gobierno aquellas personas de mayor
probidad que tuviese por conveniente el Exmo. Cabildo.</p>

<p>Por el Sr. Brigadier D. Francisco Ordu&ntilde;a, se dijo: Que por no estar
perdida la Espa&ntilde;a, y porque no se han convocado las demas
provincias, es de parecer que siga el Exmo. Sr. Virey en el mando,
y que por lo demas no podia dar por ahora su voto.</p>

<p>Por el Sr. D. Ramon Balcarce, se dijo: Que se conformaba en todo
con el voto del Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Simon de Rejas, se dijo: Que es de parecer debe
existir la autoridad superior en el Exmo. Sr. Virey, y que en caso
de que &aacute; pluralidad de votos deba cesar en el mando, se establezca
una junta de vecinos para el gobierno, nombrada por el Exmo.
Cabildo.</p>

<p>Por el Sr. Comandante D. Cornelio Saavedra, se dijo: Que
consultando la salud del pueblo, y en atencion &aacute; las actuales
circunstancias, debe subrogarse el mando superior, que obtenia el
Exmo. Sr. Virey, en el Exmo. Cabildo de esta capital, interin se
forma la corporacion &oacute; junta que debe egercerlo; cuya formacion
debe ser en el modo y forma que se estime por el Exmo. Cabildo, y
no quede duda de que el pueblo en el que confiere la autoridad &oacute;
mando.</p>

<p>Por el Sr. Comandante D. Pedro Andres Garc&iacute;a, se dijo: Que
considerando la suprema ley, la salud del pueblo, y habiendo
advertido, y aun tocado por si mismo, la efervescencia y
acaloramiento de &eacute;l con motivo de las ocurrencias de la metr&oacute;poli
para que se varie el gobierno, que es &aacute; lo que aspira, cree de
absoluta necesidad; el que as&iacute; se realice, antes que tocar
desgraciados estremos; como los que se persuade habria, si aun no
se resolviese as&iacute; en la disolucion de esta ilustre Junta. Lo
repite, por los conocimientos que en los dias de antes de ayer,
ayer y anoche ha tocado por s&iacute; mismo, tranquilizando los &aacute;nimos de
los que con instancia en el pueblo as&iacute; lo piden: en cuyo caso opina
que recaiga en el Exmo. Cabildo, por ahora y mientras se resuelve
la manera &oacute; forma de gobierno que haya de constituirse para la
seguridad de estas provincias en favor de la soberan&iacute;a del Sr. D.
Fernando VII. En cuyo respuesto, si puede, pide tambien que al Sr.
S&iacute;ndico Procurador se le habilite con voto decisivo en este Exmo.
Cuerpo.</p>

<p>Por el Sr. D. Francisco Antonio Ortiz de Ocampo, se dijo: Que
reproduce el dict&aacute;men del Sr. D. Cornelio Saavedra en todas sus
partes, a&ntilde;adiendo que tenga voto decisivo el Sr. S&iacute;ndico Procurador
general.</p>

<p>Por el Sr. D. Manuel de Andres de Pinedo y Arroyo, se dijo: Que
reproduce el voto del Sr. D. Pedro Andres Garcia.</p>

<p>Por el Sr. D. Manuel de Luzuriaga, se dijo: Que reproducia
igualmente el voto del Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. D. Martin Jos&eacute; de Ochoteco, se dijo: Que conociendo el
g&eacute;nio de los habitantes de las provincias interiores, y &aacute; efecto de
evitar la separacion de ellas de esta capital y otros desastres
lastimosos, en su parecer siga el Exmo. Sr. Virey, acompa&ntilde;ado del
Alcalde de primer voto, y del Sr. Dr. D. Julian de Leiva.</p>

<p>Por el Sr. D. Ulpiano Barreda, se dijo: Que se conforma con el voto
del Sr. D. Cornelio de Saavedra en todas sus partes.</p>

<p>Por el Sr. D. Juan Canaveria, se dijo: Que reproduce el voto del
Sr. Dr. D. Feliciano Antonio Chiclana.</p>

<p>Por el Sr. D. Hilario Ramos, se dijo: Que se conforma con el voto
del Sr. Comandante D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Justo Pastor Linch, se dijo: Que se conforma con el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Manuel de Lavalle, se dijo: Que igualmente se
conformaba con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Miguel de Irigoyen, se dijo: Que se conforma con el
voto del Sr. D. Cornelio Saavedra, agregando que deba tener voto
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Vicente Capdevila, se dijo: Que se conforma con el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Diego de Herrera, se dijo: Que reproduce el voto del
Sr. D. Cornelio Saavedra, con el aditamento de que tenga voto
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. Dr. D. Gregorio Tagle, se dijo: Que reproduce el voto
del Sr. D. Cornelio Saavedra, con el aditamento de que tenga voto
decisivo el caballero S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Agustin Pinedo, se dijo: Que se conforma con el voto
del Sr. D. Cornelio Saavedra, con el mismo aditamento de que tenga
voto decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Mariano Larrazabal, se dijo: Que igualmente se
conforma con el voto del Sr. D. Cornelio Saavedra, y que
precisamente tenga voto decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Martin de Arandia, se dijo: Que reproduce el dict&aacute;men
del Sr. D. Cornelio Saavedra, teniendo voto decisivo el Sr. S&iacute;ndico
Procurador.</p>

<p>Por el Sr. D. Jos&eacute; Ignacio de la Quintana, se dijo: Que interesado
en el mejor servicio de Dios, del Rey, y del honor y tranquilidad
del pa&iacute;s, reproduce el voto del Sr. D. Martin Jos&eacute; de Ochoteco.</p>

<p>Por el Sr. D. Rodrigo R&aacute;bago, se dijo: Que reproduce, en todas sus
partes el voto del Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. Fiscal de lo Civil, D. Manuel Genaro Villota, se dijo:
Que se conforma con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. Dr. D. Domingo Belgrano, se dijo: Que se conforma con el
voto del Sr. D. Cornelio Saavedra, debiendo tener voto decisivo el
Sr. Sindico Procurador, y precisamente, para establecer Junta &aacute; la
mayor brevedad.</p>

<p>Por el Sr. Dr. D. Andres Florencio Ramirez, se dijo: Que reproduce
el voto que acaba de leerse.</p>

<p>Por el Sr. Dr. D. Melchor Fernandez, se dijo: Que cree que este
pueblo se halla en estado de disponer libremente de la autoridad;
que por defecto &oacute; caducidad de la Junta Central, &aacute; quien habia
jurado obediencia, ha recaido en &eacute;l en la parte que le corresponde;
y que en caso de subrogarse, sea en el Exmo. Ayuntamiento, mientras
se establece el modo y forma de gobierno.</p>

<p>Por el Sr. D. Francisco Tomas de Anz&oacute;tegui, se dijo: Que se
conforma con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Francisco de la Pe&ntilde;a Fernandez, se dijo: Que mientras
no tengamos noticias mas ciertas de nuestra suerte en Espa&ntilde;a, nada
se innove; y en absolucion de la segunda parte de la pregunta, se
conforma con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Antonio Villamil, se dijo: Que debe continuar el
Exmo. Sr. Virey con todo el lleno de facultades que le conceden las
leyes; y en cuanto &aacute; la segunda parte de la pregunta, se conforma
con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Manuel de Velasco, se dijo: Que se conformaba con el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. Dr. D. Agustin Fabre, se dijo: Que se conformaba con el
voto del Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. D. Joaquin Belgrano, se dijo: Que se conformaba con el
voto del Sr. D. Pedro Andres Garc&iacute;a, debiendo tenerlo decisivo el
caballero S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Julian del Molino Torres, se dijo: Que se conformaba
con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Mariano Garc&iacute;a Echaburu, se dijo: Que reproduce el
voto dado por el Sr. D. Cornelio Saavedra, y lo que ministra el que
ha producido el Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. D. Ildefonso Ramos, se dijo: Que se conformaba con el
voto del Sr. D. Cornelio Saavedra, con la precisa calidad de que el
caballero S&iacute;ndico Procurador general deba tener voto con los demas
Se&ntilde;ores Vocales.</p>

<p>Por el Sr. D. Francisco Xavier Pizarro, se dijo: Que se conformaba
en todo con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Jos&eacute; Mar&iacute;a Cabrer, se dijo: Que se conformaba con el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Reverendo Padre Provincial de San Francisco, Fray Ramon
Alvarez, se dijo: Que debe continuar en el egercicio de su
autoridad; pero que en caso de que &aacute; pluralidad de votos resulte
haber cesado en su autoridad, es de sentir que recaiga en el Exmo.
Ayuntamiento.</p>

<p>Por el Reverendo Padre Guardian de la Observancia, Fray Pedro
Cortinas, se dijo: Que se conformaba en todo con el parecer del Sr.
Oidor, D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Reverendo Padre Guardian de la Santa Recoleccion, Fray Pedro
Santiba&ntilde;es, se dijo: Que en todo se conformaba con el parecer del
Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Reverendo Padre Provincial de la Merced, Dr. Fray Manuel
Torres, se dijo: Que se conformaba en todo con la votacion del Sr.
Comandante D. Cornelio Saavedra.</p>

<p>Por el Reverendo Padre Prior de Santo Domingo, Fray Manuel
Alvari&ntilde;o, se dijo: Que se conformaba en todo con el voto del Sr. D.
Cornelio Saavedra.</p>

<p>Por el Reverendo Padre Comendador de la Merced, Fray Juan Manuel
Aparicio, se dijo: Que se conformaba en todo con el voto del Sr. D.
Cornelio Saavedra, reproduciendolo en todas sus partes.</p>

<p>Por el Reverendo Padre Prefecto de Bethelemitas, Fray Jos&eacute; Vicente
de San Nicolas, se dijo: Que se conformaba en todo con el voto del
Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Reverendo Padre Maestro, Fray Jos&eacute; Ignacio Grela, se dijo:
Que ha fenecido la autoridad del Exmo. Sr. Virey: que esta debe
recaer en el Exmo. Cabildo, hasta tanto que, reunido el pueblo por
medio de los Representantes que el mismo elija, designe los sugetos
que deben componer la Junta Gubernativa hasta la reunion de las
provincias interiores.</p>

<p>Por el S. Dr. D. Luis Jos&eacute; de Chorroaria, se dijo: Que bien
consideradas las actuales circunstancias, juzga conveniente al
servicio de Dios, del Rey y de la Patria, se subrogue otra
autoridad &aacute; la del Exmo. Sr. Virey; debiendo recaer el mando en el
Exmo. Cabildo, en el interin se dispone la ereccion de una Junta de
Gobierno y que entretanto tenga voto decisivo el caballero S&iacute;ndico
Procurador general.</p>

<p>Por el Sr. Dr. D. Francisco Planes, se dijo: Que es de parecer, que
en atencion &aacute; los justos temores del pueblo, acerca de la total
perdida de la pen&iacute;nsula, D. Baltazar Hidalgo de Cisneros subrogue
el mando pol&iacute;tico en el Exmo. Cabildo, y el militar en el Sr. D.
Cornelio Saavedra, por convenir que la fuerza armada se halle solo
bajo una cabeza; y que hecha la abdicacion por el Exmo. Sr. D.
Baltazar Hidalgo de Cisneros, se le deba &aacute; este tomar residencia
acerca de los procedimientos de la Paz.</p>

<p>Por el Sr. Dr. D. Antonio Saenz, se dijo: Que ha llegado el caso de
reasumir el pueblo su originaria autoridad y derechos; y mientras
que los afianza en una junta s&aacute;bia y estable, deben subrogarse en
el Exmo. Cabildo, con voto en su lugar al caballero S&iacute;ndico
Procurador general.</p>

<p>Por el Sr. Dr. D. Juan Damaso Fonseca, Cura rector de la
Concepcion, se dijo: Que se conformaba con el voto del Sr. D.
Cornelio Saavedra.</p>

<p>Por el Sr. Dr. D. Jos&eacute; Leon Planchon, se dijo: Que habiendo
caducado la autoridad suprema, era su parecer recayese esta en el
Exmo. Cabildo, teniendo voto decisivo el caballero S&iacute;ndico
Procurador general.</p>

<p>Por el Sr. Dr. D. Juan Nepomuceno de Sola, se dijo: Que en atencion
&aacute; las cr&iacute;ticas circunstancias del dia, es de sentir que debe
subrogarse el mando en el Exmo. Cabildo, con voto decisivo el
caballero S&iacute;ndico Procurador general: debiendose entender esto
provisionalmente, hasta la ereccion de una Junta gubernativa cual
corresponde, con llamamiento de todos los diputados del Vireinato.</p>

<p>Por el Sr. Dr. D. Ramon Vietes, se dijo: Que ha fenecido la
autoridad de la Suprema Junta Central, y por consiguiente la del
Exmo. Sr. Virey: que esta autoridad recaiga interinamente en el
Exmo. Ayuntamiento, teniendo voto decisivo el caballero S&iacute;ndico
Procurador general, hasta que esplorada por cuarteles la voluntad
del pueblo, se elijan los miembros que hayan de constituir una
Junta provisional.</p>

<p>Por el Sr. Dr. D. Juan Leon Ferragut, se dijo: Que en atencion &aacute;
las noticias funestas que hemos tenido de Europa, y haber, por
consiguiente, fenecido la Suprema Junta Central, en quien residia
la autoridad suprema, cuya dominacion habiamos jurado, juzga debe
reasumirse el derecho de nombrar superior en los individuos de esta
ciudad; y por consiguiente el Exmo. Cabildo que la representa,
deber&aacute; gobernar interinariamente, hasta que disponga, con el pulso
y prudencia que le es caracter&iacute;stica, determinar el modo de
gobierno que sea mas conveniente para la seguridad de toda la
Am&eacute;rica.</p>

<p>Por el Sr. Dr. D. Pantaleon de Rivarola, se dijo: Que respecto &aacute; no
estar instruido en los datos suficientes para votar en materia tan
&aacute;rdua, obedece y obedecer&aacute;, como siempre lo ha practicado, &aacute; quien
represent&aacute;re la autoridad de nuestro legitimo Soberano, el Sr. D.
Fernando VII.</p>

<p>Por el Sr. Dr. D. Manuel Alberti, se dijo: Que se conforma en todo
con el voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. Dr. D. Nicolas Calvo, Cura rector de la Concepcion, se
dijo: Que para la decision de las grav&iacute;simas dudas, si ha caducado
la autoridad en la Suprema Junta Central, en la Regencia
posteriormente nombrada, en el actual Virey y en las demas
autoridades, juzga que, para no esponerse &aacute; una guerra civil, se
debe oir &aacute; los demas pueblos del distrito, y que por lo tonto nos
debemos conservar en el actual estado hasta, la reunion de los
Diputados de los pueblos interiores con el de la capital.</p>

<p>Por el Sr. Dr. D. Bernardo de la Colina, se dijo: Que por un
principio de equidad, y atendiendo &aacute; la unidad y precisas
relaciones de esta capital con los demas pueblos interiores, y &aacute;
los disturbios que se originan de la mudanza de gobierno, debe
permanecer el actual; con la condicion que, para satisfaccion
completa de este vecindario, se asocien al Exmo. Sr. Virey cuatro
individuos, uno del estado eclesi&aacute;stico, otro del militar, otro
profesor del derecho y el &uacute;ltimo del comercio, elegidos por el
Exmo. Cabildo, hasta que se reunan los votos de las demas
provincias: y en caso da pluralidad de votos para la deposicion del
Sr. Virey, recaiga la eleccion de sugeto que lo releve, en el Exmo.
Cabildo.</p>

<p>Por el Sr. Dr. D. Pascual Silva Braga, se dijo: Que en todas sus
partes reproduce el dict&aacute;men del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. Dr. D. Cosme Argerich, se dijo: Que habiendo caducado la
suprema Autoridad, debe esta reasumirse en el pueblo, y por
consiguiente interinamente en el Exmo. Cabildo, hasta que con la
mayor brevedad disponga las incorporaciones del vecindario, que por
medio de sus diputados deben formar la Junta general del vireynato,
hasta que las provincias decidan el sistema de gobierno que se deba
adoptar.</p>

<p>Por el Sr. Licenciado D. Justo Garcia y Valdez, se dijo: Que para
evitar los males que ya amenaza la duda suscitada, si ya ha
caducado &oacute; no el gobierno supremo de la metr&oacute;poli, conviene que
recaiga el mando en el Exmo. Cabildo interinamente, hasta que se
organice el gobierno que deber&aacute; regirnos, teniendo siempre voto
decisivo el Sr. S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Marcelino Callejas, se dijo: Que se conformaba en
todo con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Miguel Ger&oacute;nimo Garmendia, se dijo: Que se conformaba
en todas sus partes con el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Jos&eacute; Superi, se dijo: Que se conformaba en todo con
el voto del Exmo. Sr. D. Pascual Ruiz Huidobro.</p>

<p>Por el Sr. D. Felipe Castilla, se dijo: Que se conformaba en todo
con el voto del Sr. Dr. D. Luis Jos&eacute; Chorroarin.</p>

<p>Por el Sr. D. Antonio Ruiz, se dijo: Que se conformaba en todo con
el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Jos&eacute; Botello, se dijo: Que se conformaba en todo con
el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Fermin de Tocornal, se dijo: Que se conformaba con el
mismo dictamen del Sr. D. Cornelio Saavedra, y voto decisivo en el
caballero S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Francisco Mancilla, se dijo: Que igualmente se
conformaba en todas sus partes con el voto del Sr. D. Cornelio
Saavedra.</p>

<p>Por el Sr. D. Francisco Prieto de Quevedo, se dijo: Que interin no
tengamos noticias mas ciertas de nuestra Espa&ntilde;a, que no se haga
innovacion alguna, y en cuanto &aacute; la segunda parte de la pregunta,
se conforma con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Alonso de Quesada, se dijo: Que se conformaba en todo
con el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. F&eacute;lix Casamayor, se dijo: Que no contempla necesaria
la subrogacion del mando, pero que para conciliar los intereses del
pueblo con los de la buena y sana administracion de justicia,
bastar&aacute; se den por adjuntos al Exmo. Sr. Virey los Se&ntilde;ores Alcalde
de primer voto y S&iacute;ndico Procurador de esta Exma. Ciudad; quienes
convocar&aacute;n &aacute; las capitales y ciudades sufrag&aacute;neas del vireinato,
para que en consorcio y reunion de sus votos, se establezca el
m&eacute;todo de gobierno sucesivo.</p>

<p>Por el Sr. D. Vicente Carvallo, se dijo: Que se conforma en todo
con el voto del Sr. D. Cornelio de Saavedra; entendi&eacute;ndose deba
tener voto decisivo el caballero S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Jos&eacute; Martinez de Hoz, se dijo: Que no encuentra
bastantes datos para considerar necesaria la remocion del Exmo. Sr.
Virey; pero que para evitar todo recelo, gobierne con asociacion
de dos individuos que tenga &aacute; bien nombrar el Exmo. Cabildo.</p>

<p>Por el Sr. D. Jos&eacute; Barreda, se dijo: Que aun no encuentra m&eacute;rito
para tratarse de hacer alteracion sobre este actual gobierno; pero
que si obligase &aacute; ella la pluralidad de votos, se verifique por
medio de dos &oacute; mas adjuntos que el Exmo. Cabildo tenga &aacute; bien
nombrar al actual Virey; sin perder de vista los inconvenientes de
la falta de pr&eacute;vio acuerdo con los gobiernos interiores.</p>

<p>Por el Sr. D. Martin Tompson, se dijo: Que se conforma en todo con
el voto del Sr. D. Cornelio Saavedra, debiendo tener voto el
caballero S&iacute;ndico Procurador general.</p>

<p>Por al Sr. D. Jos&eacute; Gregorio Belgrano, se dijo: Que igualmente se
conforma en todo con el voto del Sr. D. Cornelio Saavedra, y que
tenga voto decisivo el caballero S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Saturnino Sarasa, se dijo: Que se conforma igualmente
con el voto del Sr. D. Cornelio Saavedra, y que el caballero
S&iacute;ndico Procurador general tenga voto decisivo.</p>

<p>Por el Sr. D. Fernando Diaz, se dijo: Que reproducia el voto del
Sr. D. Cornelio Saavedra en todas sus partes.</p>

<p>Por el Sr. Dr. Estevan Hernandez, se dijo: Que en todas sus partes
reproducia el voto del Sr. D. Cornelio Saavedra, y que el Sr.
S&iacute;ndico Procurador general tenga voto decisivo.</p>

<p>Por el Sr. D. Jos&eacute; Maria Morell, se dijo: Que se conforma con el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Juan Bautista Elorriaga, se dijo: Que mediante &aacute; no
haber datos bastantes por ahora, exista en el mando el Exmo. Sr.
Virey; y que en el caso de que la pluralidad de votos decida por su
no existencia en el mando, recaiga este en el Exmo. Ayuntamiento.</p>

<p>Por el Sr. D. Jos&eacute; Pastor Lezica, se dijo: Que se conforma en todo
con el voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Juan Bautista Castro, se dijo: Que se conforma con el
voto del Sr. D. Luis Jos&eacute; Chorroarin.</p>

<p>Por el Sr. D. Hermenegildo Aguirre, se dijo: Que con concepto &aacute;
haber caducado la soberania en la Suprema Junta Central, es su
dict&aacute;men se subrogue provisionalmente el gobierno general del Exmo.
Sr. Virey al Exmo. Cabildo, pr&eacute;vias las circunstancias de acompa&ntilde;ar
&aacute; este Exmo. Ayuntamiento, en calidad de consejeros por lo que
pertenece &aacute; lo pol&iacute;tico del gobierno, el Dr. D. Julian de Leiva, el
Sr. D. Juan Jos&eacute; Casteli, el Dr. D. Juan Jos&eacute; Passo, el Dr. D.
Mariano Moreno; y en lo militar D. Cornelio de Saavedra: todo esto
provisionalmente, hasta la formacion del nuevo gobierno.</p>

<p>Por el Sr. D. Jos&eacute; Francisco Vidal, se dijo: Que reproduce en todas
sus partes el voto del Sr. Dr. D. Luis Jos&eacute; Chorroarin.</p>

<p>Por el Sr. D. Agustin Pio de Elia, se dijo: Que atentas las razones
que han espuesto los Se&ntilde;ores D. Cornelio Saavedra y D. Pedro Andres
Garc&iacute;a, reproduce el voto del primero, concurriendo el Sr. S&iacute;ndico
con voto activo.</p>

<p>Por el Sr. D. Miguel Escuti, se dijo: Que no halla m&eacute;rito para
innovar; pero que en el caso de que &aacute; pluralidad de votos deba
hacerse, que entonces gobierne el Exmo. Sr. Virey, asociado con los
Se&ntilde;ores Regente de esta Real Audiencia y S&iacute;ndico Procurador
general.</p>

<p>Por el Sr. D. Pedro Francisco de Arteaga, se dijo: Que no halla
m&eacute;rito para innovar el mando en el Exmo. Se&ntilde;or Virey; y que en caso
de no tener la pluralidad de votos para el privativo mando, siga
asociado con el Sr. Regente de la Real Audiencia, y el cabellero
S&iacute;ndico Procurador de ciudad; opinando igualmente que de tratarse
de alguna innovacion substancial, se acuerde previamente con las
provincias interiores.</p>

<p>Por el Sr. D. Jos&eacute; Maria de las Carreras, se dijo: Que reproduce el
anterior voto del Sr. D. Pedro de Arteaga, con solo el aditamento
de que en su caso deba ser tambien adjunto el Sr. D. Cornelio de
Saavedra.</p>

<p>Por el Sr. D. Francisco Antonio de Letamendi: Que en todo se
conforma con el voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Domingo Lopez: Que reproduce el voto del Sr. Dr. D.
Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Angel Sanchez Picado, se dijo: Que reproduce en todas
sus partes lo espuesto por el Sr. D. Francisco de la Pe&ntilde;a
Fernandez.</p>

<p>Por el Sr. D. Basilio Torrecillas se dijo: Que sus sentimientos son
iguales &aacute; los de los Se&ntilde;ores Doctores D. Juan Nepomuceno de Sola y
D. Manuel Alberti.</p>

<p>Por el Sr. D. Miguel Saenz, se dijo: Que reproduce en todo el voto
del Sr. D. Cornelio Saavedra, con la adicion de que tenga voto
decisivo el caballero S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Manuel Belgrano, se dijo: Que reproduce el voto del
Sr. D. Cornelio Saavedra, y que el caballero S&iacute;ndico Procurador
general tenga voto decisivo.</p>

<p>Por el Sr. Dr. D. Juan Jos&eacute; Castelli, se dijo: Que se conforma con
el voto del Sr. D. Cornelio Saavedra, con calidad de tener voto
decisivo, durante el gobierno en el Exmo. Cabildo, el Sr. S&iacute;ndico,
y que la eleccion de los vocales de la corporacion se haga por el
pueblo, junto en cabildo general sin demora.</p>

<p>Por el Sr. D. Matias de Ir&iacute;goyen, se dijo: Que reproduce en todas
sus partes el voto del Sr. Dr. D. Juan Jos&eacute; Castelli.</p>

<p>Por el Sr. D. Ignacio de Rezabal, se dijo: Que entretanto no se
tenga noticia positiva de haber espirado en la pen&iacute;nsula la
autoridad suprema leg&iacute;tima de la nacion, no se innove el sistema de
gobierno: que siga en el mando el Exmo. Sr. Virey, asociado por los
Se&ntilde;ores Alcalde de primer voto y S&iacute;ndico Procurador general de
ciudad; con advertencia, que por ningun acontecimiento se altere en
esta ciudad el sistema pol&iacute;tico sin pr&eacute;vio acuerdo de los pueblos
del distrito del vireinato, por depender su existencia pol&iacute;tica de
su unidad con ellos.</p>

<p>Por el Sr. Prior del Real Consulado, D. Antonio Piran, se dijo: Que
se conformaba con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Jos&eacute; Hernandez, se dijo: Que igualmente se conforma
en todas sus partes con el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. Contador Mayor, D. Ramon de Orom&iacute;, se dijo: Que no se
cree con autoridad alguna para influir con su voto en alterar las
autoridades constituidas; y en el presente caso no le queda mas que
desear que no se haga innovacion alguna en ellas.</p>

<p>Por el Sr. D. Pedro Bali&ntilde;o, se dijo: Que ignora el supuesto de si
la Espa&ntilde;a existe &oacute; no, &eacute; igualmente ignora si se debe &oacute; no
revalidar la autoridad del Exmo. Sr. Virey; pero en caso que justos
motivos para ello hagan necesaria su separacion del mando, se haga
cargo de &eacute;l el Exmo. Cabildo.</p>

<p>Por el Sr. Dr. D. Francisco Segu&iacute;, se dijo: Que siendo un principio
legal que es mejor ocurrir en tiempo, que no, despues de recibir la
herida, buscar remedio, debemos aplicarle al presente caso en que
nos amenazan peligros bastantes inminentes, atendida la notoria
conmocion popular por el conocimiento de haber llegado el caso de
reasumir sus derechos primitivos: en cuya virtud, para evitarlos,
juzga de forzosa necesidad quede depositada la autoridad
interinamente en el Exmo. Cabildo, hasta tanto que se esplore la
voluntad general de los demas pueblos por el medio mas f&aacute;cil que
adopte el mismo Exmo. Cabildo; debiendo tener voto activo el
caballero S&iacute;ndico Procurador general, y decisivo en caso de
discordia.</p>

<p>Por el Sr. D. Felipe Cardoso, se dijo: Que reproduce en todas sus
partes el voto dado por el Sr. Catedr&aacute;tico, Dr. Planes, con la
pr&eacute;via circunstancia de tener voto activo y decisivo el caballero
S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Juan Ramon de Urien: Que se conforma con el voto del
Sr. D. Cornelio Saavedra, debiendo tenerlo decisivo el caballero
S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Tomas Jos&eacute; de Boyzo, se dijo: Que se conforma en todo
con el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Juan Antonio Zelaya, se dijo: Que se conforma con el
voto dado por el Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Nicolas de Bedia, se dijo: Que reproduce el voto del
Sr. D. Vicente Carvallo.</p>

<p>Por el Sr. D. Norberto de Quirno y Echand&iacute;a, se dijo: Que reproduce
el voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Agustin de Orta y Azamor, se dijo: Que reproduce el
voto del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Pedro Duran, se dijo: Que reproduce el voto del Sr.
D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Agustin Lizaur, se dijo: Que se conforma con el voto
del Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. D. Jos&eacute; Antonio de Echenagusia, se dijo: Que se
conformaba con el dict&aacute;men del Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. D. Jos&eacute; Soliveres, se dijo: Que reproduce lo espuesto
por el Sr. D. Pedro Andres Garc&iacute;a.</p>

<p>Por el Sr. Comandante D. Martin Rodriguez, se dijo: Que en la
imposibilidad de conciliar la permanencia de la autoridad del
gobierno con la opinion p&uacute;blica, reproducia en todas sus partes el
dict&aacute;men del Sr. D. Cornelio Saavedra, y el de que el Sr. S&iacute;ndico
tenga voto activo y decisivo en su caso, es decir, activo, cuando
no haya discordia, y decisivo cuando la haya.</p>

<p>Por el Sr. Dr. D. Simon de Cosio, se dijo: Que se conformaba en
todas sus partes con el antecedente dict&aacute;men del Sr. D. Martin
Rodriguez.</p>

<p>Por el Sr. Dr. D. Jos&eacute; Darregueira, se dijo: Que igualmente
reproduc&iacute;a el parecer del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. Dr. D. Jos&eacute; de Seide, igualmente se reprodujo en todas
sus partes el antecedente dict&aacute;men del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. Dr. D. Vicente Anastasio de Echevarria, se dijo: Que
igualmente se conformaba en todo con el parecer del Sr. D. Martin
Rodriguez.</p>

<p>Por el Sr. Dr. D. Bernardino Rivadavia, se dijo: Que reproducia
tambien el parecer del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. Dr. D. Mariano Irigoyen, se dijo: Que igualmente
reproducia el parecer del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. D. Francisco del Paseo, se dijo: Que igualmente se
conformaba con el parecer del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. Dr. D. Mariano Moreno, se dijo: Que reproducia en todas
sus partes el dict&aacute;men del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. D. Ger&oacute;nimo de Lasala, se dijo: Que tambien reproducia
en todo el voto del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. D. Bernardo Nogu&eacute;, se dijo: Que se conformaba igualmente
con el voto del Sr. D. Martin Rodriguez.</p>

<p>Por el Sr. D. Juan Ramos, se reprodujo igualmente el voto del Sr.
D. Martin Rodriguez.</p>

<p>Por el Sr. Dr. D. Juan Jos&eacute; Passo, se dijo: Que se conformaba con
el voto del Sr. Dr. D. Luis Chorroarin.</p>

<p>Por el Sr. D. Francisco Antonio Escalada, se dijo: Que se
conformaba en todas sus partes con el voto del Sr. Comandante D.
Martin Rodriguez.</p>

<p>Por el Sr. D. Tomas Antonio Lexica, se dijo: Que reproducia el voto
del Sr. D. Cornelio Saavedra, teniendo voto decisivo el caballero
S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Francisco Antonio Herrero, se dijo: Que se conformaba
en todo con el voto del Sr. D. Manuel de Reyes.</p>

<p>Por el Sr. D. Francisco de Neira y Arellano, se dijo: Que
igualmente se conformaba en todo con el voto del Sr. D. Manuel de
Reyes.</p>

<p>Por el Sr. D, Francisco Antonio de Bel&aacute;ustegui, se dijo: Que
reproducia en un todo el voto del Sr. Oidor D. Manuel de Reyes,
a&ntilde;adiendo que se les oiga &aacute; los vecinos citados y no concurridos.</p>

<p>Por el Sr. D. Pablo Villarino, se dijo: Que se conformaba en todas
sus partes con el anterior voto del Sr. D. Francisco Belaustegui.</p>

<p>Por el Sr. D. Juan Ignacio Escurra, se dijo: Que se conformaba con
el voto del Sr. D. Manuel de Reyes, y adicion hecha &aacute; este por el
Sr. D. Diego de la Vega.</p>

<p>Por el Sr. D. Olaguer Reinals, se dijo: Que se conformaba con el
dict&aacute;men del Sr. Manuel de Reyes en el modo espuesto por los tres
precedentes Se&ntilde;ores.</p>

<p>Por el Sr. D. Domingo Antonio Achaval, se dijo lo mismo.</p>

<p>Por el Sr. Dr. D. Bonifacio Zapiola, se dijo lo mismo.</p>

<p>Por el Sr. D. Lorenzo Machado, se dijo: Que se conformaba en todo
con el voto del Sr. D. Cornelio Saavedra, y que lo tenga decisivo
el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Pedro Antonio Cervi&ntilde;o, se dijo: Que atendiendo &aacute; la
situacion en que se hallaba la Espa&ntilde;a, y &aacute; las circunstancias que
nos rodean por los peligros que nos amenazan, era de parecer que, &aacute;
imitacion de la Metr&oacute;poli, se forme una Junta de gobierno de
vecinos buenos y honrados, &aacute; la eleccion del Exmo. Cabildo, que &aacute;
nombre del Rey Nuestro Se&ntilde;or D. Fernando VII, atienda &aacute; la
gobernacion y defensa de estos dominios, cuyo Presidente puede ser
el Exmo. Sr. Virey, convocando &aacute; las ciudades interiores para que
envien sus vocales.</p>

<p>Por el Sr. D. Jos&eacute; Martin de Zuloeta, se dijo: Que interin no se
sepa la p&eacute;rdida de Espa&ntilde;a, y no haber dado motivo esta autoridad,
debe subsistir la misma; y en caso de querer variar, se trate de
llamar Diputados de las Provincias del vireinato para su seguridad;
y ademas que concurran &aacute; votar mas de doscientos vecinos de primer
&oacute;rden que faltan.</p>

<p>Por el Sr. D. Jos&eacute; Antonio Capdevila, se dijo: Que se conformaba
con el voto del Sr. Dr. D. Luis Chorroarin.</p>

<p>Por el Sr. D. Juan de la Elguera, se dijo: Que se conformaba en
todas sus partes con el voto del Sr. Oidor D. Manuel de Reyes.</p>

<p>Por el Sr. D. Andres de Lezica, se dijo: Que se conformaba en todo
con el parecer del Sr. D. Pascual Ruiz Huidobro, teniendo el Sr.
S&iacute;ndico Procurador voto decisivo en todo.</p>

<p>Por el Sr. D. Floro de Zamudio, se dijo: Que se conformaba en todo
con el voto del Sr. D. Cornelio Saavedra, debiendo tenerlo decisivo
el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Manuel Antonio Barquin, se dijo: Que, como vecino de
Buenos Aires, su Exmo. Cabildo se someti&oacute; &aacute; la suprema autoridad,
en cuyo caso votaba &aacute; favor del Sr. Virey el Exmo. Sr. D. Baltazar
Hidalgo de Cisneros.</p>

<p>Por el Sr. D. Domingo French, se dijo: Que reproducia en todas sus
partes el voto del Sr. D. Cornelio Saavedra, y que lo tenga activo
y decisivo en sus casos el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Vicente Dupu&iacute;, se reprodujo el voto del Sr. D.
Domingo French.</p>

<p>Por el Sr. D. Mariano Orma, se dijo: Que igualmente reproducia el
voto del Sr. D. Domingo French.</p>

<p>Por el Sr. D. Buenaventura de Arzac, se dijo: Que reproducia
tambien el voto del Sr. D. Domingo French.</p>

<p>Por el Sr. D. Juan Florencio Terrada, se dijo: Que se conformaba
con el voto del Sr. D. Cornelio Saavedra, debiendo tenerlo activo y
decisivo el Sr. S&iacute;ndico Procurador general.</p>

<p>Por el Sr. D. Manuel Martinez y Garc&iacute;a, se dijo: Que reproduc&iacute;a el
dict&aacute;men del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Domingo Mateu, se dijo: Que igualmente se conformaba
con el voto del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Juan Bautista Bustus, se dijo: Que igualmente
reproducia el voto del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Jos&eacute; Leon Dominguez, se dijo: Que tambien se
conformaba con el parecer del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Pedro Capdevila, se dijo: Que su dict&aacute;men era el
mismo del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Felipe Arana, se dijo: Que reproducia el dict&aacute;men del
Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. Dr. D. Joaquin Campana, se dijo: Que tambien se
conformaba con al voto del Sr. D. Juan Florencio Terrada.</p>

<p>Por el Sr. D. Pedro Valerio Albano, se dijo: Que se conformaba en
todas sus partes con el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. D. Juan Fernandez Molina, se dijo: Que reproducia el
voto del Sr. D. Martin de Ochoteco.</p>

<p>Por el Sr. D. Pedro Martinez Fernandez, se dijo: Que reproduc&iacute;a el
voto del Sr. Dr. D. Bernardo de la Colina.</p>

<p>Por el Sr. D. Francisco Xavier Macera, se dijo: Que se conformaba
con el voto del Sr. D. Cornelio Saavedra, teniendolo activo y
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Manuel Ruiz Obregon, se dijo: Que reproducia en todas
sus partes el dict&aacute;men del Sr. D. Cornelio Saavedra, teniendo voto
activo y decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Manuel Obligado, se dijo: Que en las circunstancias
de no poderse combinar la permanencia del Superior Gobierno en el
Exmo. Sr. Virey, con el concepto deducido por el pueblo, y bajo el
supuesto de haber caducado el de la Suprema Junta Central, debe
subrogarse en el Exmo. Cabildo; entre tanto, de acuerdo por
convocatoria con las Provincias del vireinato, se establece el
m&eacute;todo conveniente &aacute; informar el gobierno, y conservacion de todas
las Am&eacute;ricas &aacute; favor de la potestad en que deba recaer: con calidad
de otorgarsele al Sr. S&iacute;ndico Dr. D. Julian Leiva, voto activo en
todas las materias, y decisivo en igualdad.</p>

<p>Por el Sr. D. Vicente Lopez: se dijo: Que reproducia en todas sus
partes el voto del Sr. D. Cornelio Saavedra, teniendolo activo y
decisivo en sus casos el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Mariano Conde, se dijo: Que reproducia el anterior
voto del Sr. D. Vicente Lopez.</p>

<p>Por el Sr. D. Ambrosio Pinedo, se dijo: Que reproducia el voto del
Sr. D. Manuel Belgrano en todas sus partes.</p>

<p>Por el Sr. D. Manuel Pinto, se dijo: Que igualmente reproducia en
todo el dict&aacute;men del Sr. D. Manuel Belgrano.</p>

<p>Por el Sr. D Antonio Lu&iacute;s Beruti, se dijo: Que tambien reproducia
en todas sus partes el parecer del Sr. D. Manuel Belgrano.</p>

<p>Por el Sr. D. Agustin Jos&eacute; Donado, se dijo: Que asimismo reproducia
el voto del Sr. D. Manuel Belgrano.</p>

<p>Por el Sr. Dr. D. Matias Patron, se dijo: Que reproducia en un todo
el voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Henrique Ballesteros, se dijo: Que se conformaba en
todo con el voto del Sr. D. Cornelio Saavedra, teni&eacute;ndolo decisivo
el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Antonio Ramirez, se dijo: Que igualmente se
conformaba con el voto del Sr. D. Cornelio Saavedra, y que lo tenga
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Juan Francisco Marchesi, se dijo: Que reproducia el
voto del Sr. D. Cornelio Saavedra, teniendole activo y decisivo el
Sr. Sindico Procurador.</p>

<p>Por el Sr. D. Manuel del Cerro Saenz, se dijo: Que se conformaba
con el dict&aacute;men del Sr. D. Manuel Jos&eacute; de Reyes.</p>

<p>Por el Sr. D. Valeriano Barreda, se dijo: Que se conformaba en todo
con el voto del Sr. D. Cornelio Saavedra.</p>

<p>Por el Sr. Dr. D. Alejo Castex, se dijo: Que se conformaba con el
voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Juan Pedro de Aguirre, se dijo: Que igualmente se
conformaba con el voto del Sr. Dr. Sola.</p>

<p>Por el Sr. D. Miguel de Azcuenaga, se dijo: Que en la hipotesis de
que haya terminado la representacion de la Suprema Junta Central de
Espa&ntilde;a, en lo que est&aacute; el mayor n&uacute;mero de votos, es el suyo,
reasuma el mando el Exmo. Cabildo con voto activo del Sr. S&iacute;ndico
Procurador actual, y decisivo en caso de discordia; y para
constituir mas el gobierno de este p&uacute;blico, ejecut&aacute;ndolo lo mas
breve posible, y convocando, como que es la puerta del reino esta
capital, &aacute; las dem&aacute;s provincias y gobiernos, para sentar la
autoridad que las represente y rija, en seguridad de estos dominios
de la Corona, con voto en ella del Sr. Alcalde de primer voto, y su
actual S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Antonio Jos&eacute; Escalada, se dijo: Que es de dict&aacute;men,
que para que en esta Am&eacute;rica del Sur no llegue &aacute; suceder lo que ha
sucedido en Espa&ntilde;a, por el abandono en que estaba cuando se
posesionaron de ella los franceses, conviene que, sabido ya, como
sabemos, el agonizante estado de la Pen&iacute;nsula, se provea el
urgent&iacute;simo remedio, de ponerse de acuerdo con esta capital las
provincias interiores (que tanto distan unas de otras) sobre el
partido que deba tomarse para su defensa, &aacute; fin de conservar ilesa
&aacute; nuestro amado y Se&ntilde;or Rey, D. Fernando VII, esa parte de su
monarqu&iacute;a. Que &aacute; este objeto tan interesante como sagrado, conviene
que se subrogue en el Exmo. Cabildo de esta capital el gobierno
interinario; as&iacute; por el concepto en que est&aacute; el pueblo de que la
Autoridad Suprema la tiene devuelta por falta de la leg&iacute;tima, como
por la confianza que en &eacute;l tiene: y ser de presumir hagan lo mismo
las demas capitales de las provincias del Vireinato, por las
irrefragables pruebas que les tiene dadas de su fraternidad y
uniforme modo de pensar sobre lo que mejor les conviene. Que al
Exmo. Cabildo le sea facultativo nombrar Presidente y mas vocales,
si lo tuviere por conveniente; teniendo la debida consideracion al
m&eacute;rito y circunstancias del Exmo. Sr. Virey, y magistrados
subalternos, y sobre todo &aacute; los que contemple mas capaces de
desempe&ntilde;ar el cargo. Que tiene tambien por conveniente, y aun
necesario, que el Sr. S&iacute;ndico Procurador actual de ciudad tenga
voto activo en las deliberaciones del Exmo. Cabildo. Y finalmente
que, siendo suprema ley la salud del pueblo, presume, segun al
incremento de opinion que este ha tomado, y en el que se halla todo
el reino, que el medio que propone es el mas adecuado &aacute; salvar la
Patria, cuyo interes debe prevalecer al particular y &aacute; todo otro
respeto.</p>

<p>Por el Sr. D. Agustin de Aguirre, se dijo: Que en todo se conforma
con el dict&aacute;men del Sr. D. Cornelio Saavedra, y que tenga voto
general en los asuntos el Sr. Sindico Procurador.</p>

<p>Por el Sr. D. Felix de Castro, se dijo: Que se conformaba con el
parecer del Sr. Dr. Sola.</p>

<p>Por el Sr. D. Jos&eacute; Mar&iacute;a Riera, se dijo: Que igualmente se
conformaba con el voto del Sr. Sola.</p>

<p>Por el Sr. D. Gerardo Esteve y Llac, se dijo: Que se conformaba en
todas sus partes con el voto del Sr. D. Cornelio Saavedra, y que lo
tenga decisivo el Sr. S&iacute;ndico Procurador actual de ciudad.</p>

<p>Por el Sr. D. Juan Ignacio Ferrada, se dijo: Que se conformaba en
todas sus cl&aacute;usulas con el dict&aacute;men del Sr. D. Pedro Cervi&ntilde;o.</p>

<p>Por el Sr. D. Jos&eacute; Santos Inchaurregui, se dijo: Que reproducia el
voto del Sr. Dr. D. Juan Nepomuceno de Sola.</p>

<p>Por el Sr. D. Jos&eacute; Amat, se dijo: Que igualmente reproducia el
parecer del espresado Sr. Dr. Sola.</p>

<p>Por el Sr. D. Bernab&eacute; San Martin, se dijo: Que igualmente se
conformaba en todas sus partes con el dict&aacute;men del Sr. Dr. D. Juan
Nepomuceno de Sola.</p>

<p>Por el Sr. D. Jos&eacute; Moll, se dijo: Que se conformaba en todas sus
partes con la votacion del Sr. Dr. D. Bernardo de la Colina.</p>

<p>Por el Sr. D. Jos&eacute; Merelo, se dijo: Que se conformaba con el voto
del Sr. D. Pascual Ruis Huidobro, y que tenga voto consultivo el
Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Francisco Pico, se dijo: Que reproducia lo espuesto
por el Sr. D. Cornelio Saavedra, teniendo &aacute; mas el Sr. S&iacute;ndico voto
activo y decisivo.</p>

<p>Por el Sr. D. Gerardo Bosch, se dijo: Que se conformaba con el
parecer del Sr. D. Martin Jos&eacute; de Ochoteco.</p>

<p>Por el Sr. D. Jos&eacute; Martinez de Escobar, se dijo: Que se conformaba
con el voto del Sr. D. Cornelio de Saavedra, y que lo tenga
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. Dr. D. Joaquin Griera, se dijo: Que habiendo espirado la
leg&iacute;tima autoridad, el pueblo reasume los derechos primarios que
tuvo para conferirla; y que entretanto se forma una Junta s&aacute;bia,
recaiga la autoridad en el Exmo. Cabildo, teniendo en las materias
de gobierno voto decisivo el Sr. Sindico Procurador actual, &aacute; quien
por su idoneidad y conocimientos lo nombra del modo que puede.</p>

<p>Por el Sr. D. Jos&eacute; Laguna, se d&iacute;jo: Que reproducia en un todo el
voto del Sr. D. Manuel de Reyes.</p>

<p>Por el Sr. D. Toribio Mier, se dijo: Que se conformaba en todas sus
partes con el voto del Sr. D. Cornelio de Saavedra, y que lo tenga
decisivo el Sr. S&iacute;ndico Procurador.</p>

<p>Por el Sr. D. Andres de Aldao, se dijo: Que se conformaba con el
voto del Sr. D. Hipolito Vietes en todas sus partes.</p>

<p>Por el Sr. D. Jos&eacute; Fornaguera, se dijo: Que reproduc&iacute;a el voto dado
por el Sr. D. Martin Jos&eacute; de Ochoteco.</p>

<p>Por el Sr. D. Juan Antonio Rodriguez, se dijo: Que igualmente
reproduc&iacute;a el voto del Sr. D. Martin Jos&eacute; de Ochoteco. </p></div>

<p>Concluida la votacion, en la que han dejado de dar sus votos, por
haberse retirado antes de llegarles la vez, los Se&ntilde;ores D. Cristoval de
Aguirre, D. Antonio Ortiz Alcalde, D. Jacinto de Castro, D. Ambrosio
Lezica, D. Saturnino Alvarez, D. Sebastian de Torres, D. Jos&eacute; Mar&iacute;a
Calderon, D. Jos&eacute; Riera, D. Raimundo Real, D. Jos&eacute; Nadal y Campo, D.
Joaquin de la Iglesia, D. Juan Bautista Ituarte, D. Francisco Marzano,
Dr. D. Julian Segundo de Aguero, D. Jos&eacute; Antonio Lagos, D. Juan Cornet,
D. Nicolas del Campo, D. Francisco Dozal, D. Pedro de Osua, y el Dr. D.
Domingo de Viola; y no habiendo concurrido mas individuos, sin embargo
de haberse repartido cuatrocientas cincuenta esquelas; acordaron los
Se&ntilde;ores del Exmo. Cabildo, que por ser ya pasada la hora de las doce de
la noche, y no ser posible continuar el trabajo despues del incesante
que se ha tenido en todo el dia, se estienda la acta con formalidad para
el de ma&ntilde;ana; citandose por carteles &aacute; los Se&ntilde;ores Vocales, para que &aacute;
las tres de la tarde concurran &aacute; estas casas capitulares &aacute; suscribirlas,
despues de confrontarse los votos, que hoy solamente han rubricado por
simplificar el acto: y por la misma razon, y por ser obra laboriosa que
exige algunas horas, determinaron que se suspenda tambien hacer la
regulacion de votos para el dia de ma&ntilde;ana, no obstante que alguna parte
de los concurrentes ha pedido se realice en el momento.</p>

<p>Con lo que se concluy&oacute; la acta, que firmaron los Se&ntilde;ores del Exmo.
Cabildo, de que doy f&eacute;:&mdash;</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Ya&ntilde;iz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de
Cabildo.</p>


<p class="center">ACTA DEL DIA 23.</p>

<p>En Buenos Aires, &aacute; 23 de Mayo de 1810. Se congregaron en la Sala de sus
Acuerdos los Se&ntilde;ores del Exmo. Ayuntamiento; &aacute; saber: D. Juan Jos&eacute; de
Lezica y D. Martin Gregorio Ya&ntilde;iz, Alcaldes ordinarios de primero y
segundo voto; y Regidores D. Manuel Jos&eacute; Mancilla, Alguacil Mayor, D.
Manuel Jos&eacute; de Ocampo, D. Juan de Llano, D. Jaime Nadal y Guarda, D.
Andres Dominguez, D. Tomas Manuel de Anchorena, D. Santiago Gutierrez, y
el caballero S&iacute;ndico Procurador general, Dr. D. Julian de Leiva. Y
estando as&iacute; juntos y congregados, reflexionaron que, sin embargo de
haberse fijado carteles, citando &aacute; los Se&ntilde;ores Vocales del Congreso
general del dia de ayer, para que hoy &aacute; las tres de la tarde
concurriesen &aacute; firmar la acta, no convenia por las ocurrencias que han
sobrevenido el que se hiciese nueva reunion de concurrentes, ni se
consideraba necesaria para el fin indicado, supuesto que en el Congreso
de ayer se recogieron los votos rubricados, y se publicaron todos, cada
uno en el acto mismo de haberse dado. En cuya virtud acordaron, corra la
acta en los t&eacute;rminos en que est&aacute; estendida, sin recogerse las firmas de
los Se&ntilde;ores Vocales: que se archiven los votos rubricados para
cualquiera duda que ocurra, y que se proceda inmediatamente &aacute; la
regulacion de ellos, debiendo dos de los Se&ntilde;ores Capitulares estar
prontos para prevenir &aacute; los que concurran, que se retiren hasta nueva
citacion. En el acto procedieron &aacute; regular los votos: y hecha la
regulacion con el mas prolijo ex&aacute;men, resulta de ella, &aacute; pluralidad con
exceso, que el Exmo. Se&ntilde;or Virey debe cesar en el mando, y recaer este
provisionalmente en el Exmo. Cabildo, con voto decisivo el caballero
S&iacute;ndico Procurador general, hasta la ereccion de una Junta que ha de
formar el mismo Exmo. Cabildo en la manera que estime conveniente; la
cual haya de encargarse del mando, mientras se congregan los Diputados
que se han de convocar de las provincias interiores para establecer la
forma de gobierno que corresponda. Y los Se&ntilde;ores, tratando de conciliar
los respetos de la Autoridad Superior con el bien general de estas
interesantes provincias, propendiendo &aacute; su union con la capital, y &aacute;
conservar franca la comunicacion con las demas del continente, cuyo
objeto jamas ha podido perderse de vista, acordaron que, sin embargo de
haber &aacute; pluralidad de votos cesado en el mando el Exmo. Sr. Virey, no
sea separado absolutamente, sino que se le nombren acompa&ntilde;ados, con
quienes haya de gobernar hasta la congregacion de los Diputados del
vireinato: lo cual sea, y se entienda, por una Junta compuesta de
aquellos, que deber&aacute; presidir, en clase de Vocal, dicho Se&ntilde;or Exmo.,
mediante &aacute; que para esto se halla con facultades el Exmo. Cabildo, en
virtud de las que se les confirieron en el citado Congreso. Y mandaron
que, para remover toda dificultad, se proponga por oficio &aacute; S. E. este
arb&iacute;trio, como &uacute;nico al parecer capaz de salvar la Patria;
manifest&aacute;ndole haber cesado en el mando, con certificacion que yo el
actuario deber&eacute; dar del resultado del Cabildo abierto. Se estendi&oacute; el
oficio en los t&eacute;rminos siguientes.&mdash;</p>


<p class="center">OFICIO A SU EXCELENCIA.</p>

<p class="ind">
<span class="smcap">Excelent&iacute;simo Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Noticioso este Ayuntamiento de la consternacion general que habian
causado en este pueblo los funestos acaecimientos de nuestra Pen&iacute;nsula,
y que animado de su lealtad y patriotismo dudaba en su situacion actual,
y de su suerte futura, zozobrando en un conjunto de ideas diversas, que
exigian la mas pronta combinacion para evitar una fermentacion
lastimosa; obtuvo de V. E. permiso franco para convocar, por medio de
esquelas, la principal y mas sana parte del vecindario, y que en un
Congreso p&uacute;blico, expresase la voluntad del pueblo, y acordase las
medidas mas oportunas para evitar todas desgracias, y asegurar nuestra
suerte venidera: consultando por este medio este Ayuntamiento el mejor
&oacute;rden y la conservacion, integridad de estos dominios, bajo la
dominacion del Sr. D. Fernando VII; y habi&eacute;ndolo verificado ayer dia con
toda la solemnidad que corresponde, y con la dignidad y decoro que es
propio de este pueblo leal y generoso, ha acordado dicho Congreso, &aacute;
pluralidad de votos, que V. E. debe cesar en el egercicio de su
autoridad, y esta recaer en el Ayuntamiento, segun aparece del adjunto
certificado del Actuario, el cual servir&aacute; &aacute; V. E. de bastante
comprobante, en atencion &aacute; que las circunstancias cr&iacute;ticas y urgentes no
dan tiempo &aacute; estender testimonio de la acta. Pero este Ayuntamiento,
siguiendo siempre las ideas de conciliar el respeto de la autoridad con
la tranquilidad p&uacute;blica, ha deliberado, como &uacute;nico medio para
conseguirlo, el nombrarle &aacute; V. E. acompa&ntilde;ados en el egercicio de sus
funciones, hasta que convocada la Junta general del virreinato,
resuelva lo que juzgue conveniente. Lo que participa &aacute; V. E. para su
perfecta inteligencia.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Sala Capitular de Buenos Aires Mayo 23
de 1810.</p>

<p class="ind">
<span class="smcap">Exmo. Sr.</span><br />
</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Ya&ntilde;iz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva.</i></p>

<p>Excelent&iacute;simo Se&ntilde;or D. Baltazar Hidalgo de Cisneros."</p>

<p>Y determinaron, que sin perder instantes, se le pase &aacute; S. E. por medio
de una diputacion, que ha de componerse de los Se&ntilde;ores, D. Manuel Jos&eacute;
de Ocampo y el Dr. D. Tomas Manuel de Anchorena: &aacute; quienes se encarga
muy especialmente, le hagan comprender el fin que se ha propuesto este
Cabildo con semejante arb&iacute;trio, y cuanto interesa &aacute; la quietud p&uacute;blica y
&aacute; la salud del pueblo el que se lleve &aacute; su t&eacute;rmino, quedando abierto el
acuerdo hasta que regresen.</p>

<p>Regresaron los Se&ntilde;ores Diputados y espusieron, que el Exmo. Sr. D.
Baltazar Hidalgo de Cisneros se habia allanado de palabra, no solo al
arb&iacute;trio que se le proponia, sino tambien &aacute; no tomar la menor parte en
el mando, siempre que ello se considerase necesario para la quietud
p&uacute;blica, bien y felicidad de estas provincias: pero que juzgaba por muy
conveniente el que se tratase el asunto con los Comandantes de los
cuerpos de esta guarnicion, respecto &aacute; que la resolucion del Exmo.
Cabildo, no parec&iacute;a en todo conforme con los deseos del pueblo,
manifestados por mayor&iacute;a de votos: y que de cualquier modo estaba
resignado en la voluntad del Ayuntamiento, &aacute; quien dirig&iacute;a la
contestacion que entregaban, y es del tenor siguiente.&mdash;</p>


<p class="center">CONTESTACION DE SU EXCELENCIA.</p>

<p>"Siempre han sido los deseos mas vivos de mi corazon el sacrificar los
intereses todos, por mantener y conservar la felicidad y seguridad de
todos los pueblos y provincias, que la dignacion de nuestro muy amado
Soberano, el Sr. D. Fernando VII., tuvo &aacute; bien poner bajo mi inmediato
mando. En este concepto, y atentas las extraordinarias circunstancias
que V. E. me manifiesta en su oficio de hoy, me presto desde luego &aacute;
adoptar el medio que me propone, atento &aacute; que considera ser el &uacute;nico
capaz de restablecer la tranquilidad p&uacute;blica y la confianza general, en
que tanto me intereso, y de la que he dado hasta ahora pruebas tan
constantes: conciliando al mismo tiempo los respetos debidos &aacute; la
dignacion en mi empleo, al Rey &aacute; quien represento y al honor que tan
dignamente ha sabido sostener siempre esta Capital y sus fieles
habitantes.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Buenos Aires 23 de Mayo de 1810.</p>

<p class="r">
<span class="smcap">Baltazar Hidalgo de Cisneros.</span><br />
<br /></p>
<p class="ind">
Exmo. Cabildo, Justicia y Regimiento de esta Capital."<br />
</p>

<p>Enterados de todo los Se&ntilde;ores, acordaron se convoque en el acto &aacute; los
Sres. Comandantes de los cuerpos. Y habiendo estos person&aacute;dose en la
Sala, y oido el medio adoptado por el Exmo. Cabildo, y la conformidad
que habia prestado el Exmo. Sr. D. Baltazar Hidalgo de Cisneros,
significaron que lo que ansiaba el pueblo era el que se hiciese p&uacute;blica
la cesacion en el mando del Exmo. Sr. Virey, y reasuncion de &eacute;l en el
Exmo. Cabildo: que mientras no se verificase esto, de ningun modo se
aquietar&iacute;a. Y los Se&ntilde;ores, habi&eacute;ndose despedido los Sres. Comandantes,
determinaron que en el acto se forme el bando y se publ&iacute;que, fij&aacute;ndose
en los lugares acostumbrados: habiendo precedido el hacer presente esta
determinacion al Sr. D. Baltazar Hidalgo de Cisneros por medio de una
diputacion, compuesta de los mismos Sres. D. Manuel Jos&eacute; de Ocampo y el
Dr. D. Tomas Manuel de Anchorena. Y contestado S. E. que estaba llano en
que se hiciese la publicacion, mandaron se pase en el acto &oacute;rden al
Administrador de Correos para que no permita salir posta ni
extraordinario &aacute; ningun destino hasta nueva providencia de este Cabildo
y Superioridad: y comisionaron al Sr. Alcalde de primer voto para que
libre las que fueren oportunas en las materias de gobierno ejecutivas,
servicio de plaza, y demas que exijan pronto despacho. Con lo que se
concluy&oacute; esta acta, que firmaron dichos Se&ntilde;ores, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de
Cabildo.</p>


<p class="center">ACTA DEL DIA 24 DE MAYO.</p>

<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Mar&iacute;a de Buenos Aires, &aacute; 24 de Mayo de 1810: los Se&ntilde;ores del Exmo.
Cabildo Gobernador, &aacute; saber: D. Juan Jos&eacute; de Lezica y D. Martin Gregorio
Yanis, Alcaldes ordinarios de primero y segundo voto; y Regidores, D.
Manuel Mancilla, Alguacil Mayor, D. Manuel Jos&eacute; de Ocampo; D. Juan de
Llano, D. Jaime Nadal y Guarda, D. Andres Dominguez; el Dr. D. Tomas
Manuel de Anchorena, D. Santiago Gutierrez, y el Dr. D. Julian de Leiva,
S&iacute;ndico Procurador general, dijeron:&mdash;Que considerando los graves
inconvenientes y riesgos que podrian sobrevenir contra la seguridad
p&uacute;blica, si, conforme &aacute; lo resuelto &aacute; pluralidad de votos en el Congreso
General del dia 22 del corriente, fuese absolutamente separado del mando
el Exmo. Sr. Virey de estas Provincias, D. Baltazar Hidalgo de Cisneros,
pues que ellas podrian &oacute; no sugetarse &aacute; semejante resolucion, &oacute; al menos
suscitar dudas sobre el punto decidido, en cuyo caso serian
consiguientes, males de la mayor gravedad; y procediendo con arreglo &aacute;
las facultades que se han conferido &aacute; este Cabildo, &aacute; pluralidad de
votos, en el citado Congreso general, debian mandar y mandaron, lo
primero:&mdash;Que continue en el mando el Exmo. Sr. Virey, D. Baltazar
Hidalgo de Cisneros, asociado de los Se&ntilde;ores, el Dr. D. Juan Nepomuceno
de Sola, Cura rector de la parroquia de Nuestra Se&ntilde;ora de Monserrat de
esta ciudad, el Dr. D. Juan Jos&eacute; Castelli, Abogado de esta Real
Audiencia Pretorial, D. Cornelio de Saavedra, Comandante del cuerpo de
Patricios, y D. Jos&eacute; Santos de Inchaurregui de este vecindario y
comercio: cuya corporacion &oacute; Junta ha de presidir el referido Sr. Exmo.
Virey con voto en ella; conservando en lo demas su renta, y altas
prerogativas de su dignidad, mientras se erige la Junta general del
vireinato. Lo segundo, que los Se&ntilde;ores que forman la precedente
corporacion, comparescan sin p&eacute;rdida de momentos en esta Sala Capitular,
&aacute; prestar el juramento de usar bien y fielmente sus cargos, conservar la
integridad de esta parte de los dominios de Am&eacute;rica &aacute; Nuestro Amado
Soberano el Sr. D. Fernando VII y sus leg&iacute;timos sucesores, y observar
puntualmente las leyes del reino. Lo tercero, que luego que los
referidos Se&ntilde;ores presten el juramento, sean reconocidos por
depositarios de la autoridad superior del vireinato por todas las
corporaciones de esta capital y su vecindario; respetando y obedeciendo
todas sus disposiciones, bajo las penas que imponen las leyes &aacute; los
contraventores: todo hasta la congregacion de la Junta general del
vireinato. Lo cuarto, que faltando algunos de los referidos Se&ntilde;ores que
han de componer la Junta de esta capital, por muerte, ausencia &oacute;
enfermedad grave, se reserva este Cabildo nombrar el que haya de
integrarla. Lo quinto, que aunque se halla plenisimamente satisfecho de
la honrosa conducta y buen procedimiento de los Sres. mencionados, sin
embargo, para satisfaccion del pueblo, se reserva tambien estar muy &aacute; la
mira de sus operaciones, y caso no esperado, que faltasen &aacute; sus deberes,
proceder &aacute; la deposicion; reasumiendo, para este solo caso, la autoridad
que le ha conferido el pueblo. Lo sexto, que los referidos Se&ntilde;ores,
inmediatamente despues de recibidos en sus empleos, publiquen una
general amnist&iacute;a en todos los sucesos ocurridos el dia 22, en &oacute;rden &aacute;
opiniones sobre la estabilidad del Gobierno: y para mayor seguridad,
este Exmo. Cabildo toma desde ahora bajo su proteccion &aacute; todos los
vocales que han concurrido al Congreso general, ofreciendo que contra
ninguno de ellos se proceder&aacute; directa ni indirectamente por sus
opiniones, cualesquiera que hayan sido. Lo septimo, que con el mismo
objeto de consultar la seguridad p&uacute;blica, quedar&aacute;n escluidos los
referidos Se&ntilde;ores, que componen la Junta provisional, de egercer el
poder judiciario, el cual se refundir&aacute; en la Real Audiencia, &aacute; quien se
pasar&aacute;n todas las causas contenciosas que no sean de gobierno. Lo
octavo, que esta misma Junta ha de publicar todos los dias primeros del
mes un estado, en que se d&eacute; razon de la administracion de Real Hacienda.
Lo nono, que no pueda imponer pensiones, pechos, ni contribuciones, sin
pr&eacute;via consulta y conformidad de este Exmo. Cabildo. Lo d&eacute;cimo, que no
se obedezca ninguna &oacute;rden, &oacute; providencia del Exmo. Sr. Virey, sin que
vaya rubricada de todos los demas individuos que deben componer la
Junta. Lo undecimo, que los referidos Se&ntilde;ores despachen sin p&eacute;rdida de
tiempo &oacute;rdenes circulares &aacute; los Gefes de lo interior, y demas &aacute; quienes
corresponda, encarg&aacute;ndoles muy estrechamente, y bajo de responsabilidad,
hagan que los repectivos Cabildos de cada uno convoquen por medio de
esquelas la parte principal y mas sana del vecindario, para que, formado
un Congreso de solos los que en aquella forma hubiesen sido llamados,
elijan sus Representantes y estos hayan de reunirse &aacute; la mayor brevedad
en esta Capital para establecer la forma de Gobierno que se considere
mas conveniente. Lo duod&eacute;cimo, que elegido as&iacute; el Representante de cada
Ciudad &oacute; Villa, tanto los electores, como los individuos capitulares, le
otorguen poder en p&uacute;blica forma, que deber&aacute;n manifestar cuando concurran
&aacute; esta Capital, &aacute; fin de que se verifique su constancia: jurando en
dicho poder no reconocer otro Soberano que al Sr. D. Fernando VII y sus
leg&iacute;timos sucesores, segun el &oacute;rden establecido por las leyes, y estar
subordinado al Gobierno que legitimamente les represente. Lo
decimotercio, que cada uno de los Se&ntilde;ores de la Junta tenga el
tratamiento de <i>Excelencia</i>, reserv&aacute;ndose &aacute; la prudencia de ella misma
la designacion de los honores que se le hayan de hacer, y distinciones
de que deban usar.&mdash;Cuyos capitulos mandan se observen puntual &eacute;
inviolablemente: y que para que llegue &aacute; noticia de todos, se publique
esta acta por bando, fij&aacute;ndose en los lugares acostumbrados. Y lo
firmaron, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de
Cabildo.</p>

<p>Concluida la acta que precede, los mismos Se&ntilde;ores del Exmo. Cabildo
Gobernador trataron sobre que, sin embargo de ser el medio adoptado el
mas propio &aacute; radicar la confianza de los pueblos del vireinato, y
asegurar nuestra situacion actual y nuestra suerte futura, era de
necesidad indispensable, atendidas las presentes circunstancias,
proceder con el mayor pulso y prudencia en su publicacion; pues aunque
habian sido elegidos para vocales de la Junta provisoria, sugetos que no
podian menos de merecer la confianza del pueblo, podria este quiz&aacute;
trepidar en la eleccion de Presidente Vocal, hecha en la persona del
Exmo. Sr. D. Baltazar Hidalgo de Cisneros, no obstante que con esa &uacute;nica
investidura se le conserva en el mando por fines de conveniencia
p&uacute;blica. Y con consideracion &aacute; todo, acordaron de un&aacute;nime conformidad
explorar la voluntad de los Sres. Comandantes de los cuerpos de esta
guarnicion, instruirles de la resolucion y de su objeto, y exigir de
ellos si se hallan en &aacute;nimo y posibilidad de sostenerla: para lo cual
mandaron que en el acto sean citados en esta Sala Capitular. Y
comparecieron en ella los Sres. D. Jos&eacute; Ignacio de la Quintana, Coronel
de Dragones; D. Francisco Rodrigo; D. Cornelio de Saavedra, Comandante
de Patricios; D. Gerardo Esteve y Llac, de Artilleros de la Union; D.
Juan Florencio Terrada, de Granaderos de Fernando VII; D. Francisco
Antonio Ortiz de Ocampo, de Arribe&ntilde;os; D. Pedro Andres Garcia, de
Monta&ntilde;eses; D. Martin Rodriguez, de Usares del Rey; D. Manuel Ruiz, de
Naturales; y D. Jos&eacute; Merelo, de Andaluces.</p>

<p>El Sr. Alcalde de primer voto les hizo presente el objeto de la
convocatoria; espres&aacute;ndole que el Exmo. Cabildo Gobernador contaba con
su auxilio para llevar &aacute; efecto las resoluciones que habia tomado en tan
cr&iacute;ticas como extraordinarias circunstancias. Contestaron unanimemente,
que estaban aparejados y dispuestos &aacute; sostener la autoridad que por voto
del pueblo habia reasumido el Exmo. Cabildo. A consecuencia se ley&oacute; por
mi, el actuario, la acta celebrada el dia de hoy, en que resulta
establecida la Junta provisoria.</p>

<p>Los Se&ntilde;ores Comandantes, despues de algunas discusiones promovidas sobre
la materia, y especialmente por D. Pedro Andres Garc&iacute;a sobre que, si el
Exmo. Cabildo volvia &aacute; reasumir el mando, deber&iacute;a tener voto decisivo el
caballero S&iacute;ndico Procurador general; y por D. Cornelio de Saavedra,
sobre que debia reformarse la eleccion del vocal hecha en su persona, y
recaer en el caballero S&iacute;ndico, porque no queria ser censurado en lo mas
m&iacute;nimo; contestes espusieron, que aquel arb&iacute;trio era desde luego el
&uacute;nico que podia adoptarse en las actuales circunstancias, como el mas
propio &aacute; conciliar los estremos que debian constituir nuestra seguridad
y defensa: que no dudaban seria de la aceptacion del pueblo. Ofrecieron
contribuir de su parte &aacute; que quedase plantificado, y se retiraron,
reiterando las mismas ofertas.</p>

<p>Los Se&ntilde;ores, en vista de ellas, acordaron se proceda en el dia &aacute; la
instalacion de la Junta; y que al efecto sean citados inmediatamente los
Se&ntilde;ores Vocales electos, para que &aacute; las 3 de la tarde, con precision,
comparescan en esta Sala Capitular. Que al propio tiempo pase una
diputacion, compuesta de los Se&ntilde;ores D. Manuel Jos&eacute; de Ocampo y el Dr.
D. Tomas Manuel de Anchorena, &aacute; prevenir la misma comparencia al Exmo.
Sr. Presidente Vocal, manifest&aacute;ndole el fin de ella, y el ceremonial
dispuesto para el caso; y que se convoque igualmente &aacute; los tribunales
todos y corporaciones, Reverendo Obispo, Cabildo Eclesi&aacute;stico, Prelados
de las Religiones, y Gefes de los cuerpos, &aacute; fin de que presencien el
juramento que han de prestar los Se&ntilde;ores Vocales electos en manos del
Se&ntilde;or Alcalde de primer voto, de desempe&ntilde;ar bien y fielmente los cargos
que se les confieren, conservar la integridad de esta parte de Am&eacute;rica &aacute;
nuestro amado Soberano, el Sr. D. Fernando VII y sus leg&iacute;timos
sucesores, y guardar puntualmente las leyes del reyno. Y mandaron, que
por el Se&ntilde;or Alcalde de primer voto se impartan las &oacute;rdenes necesarias
para que la cerem&oacute;nia se celebre con todo el aparato debido, y para que
inmediatamente despues de concluida la instalacion de la Junta, se
publique el bando. Tuvieron presente los Se&ntilde;ores deberse obsequiar &aacute; los
oficiales y tropa de la primera guardia de honor que se ha puesto &aacute; este
Cabildo Gobernador; y mandaron que por el Tesorero de propios se
entreguen &aacute; cada uno de los cuatro oficiales un relox bueno, y se
repartan cien pesos entre la tropa. Con lo que se concluy&oacute; la acta, que
firmaron dichos Se&ntilde;ores, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado <i>D. Justo Jos&eacute; Nunez</i>, Escribano p&uacute;blico y de
Cabildo.</p>


<p class="center">A DE LA INSTALACION DE>ACTA DE LA INSTALACION DE LA PRIMERA JUNTA.</p>

<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Mar&iacute;a de Buenos Aires, &aacute; 24 de Mayo de 1810: estando congregados &aacute;
la hora se&ntilde;alada en su Sala Capitular los Se&ntilde;ores del Exmo. Cabildo
Gobernador, y colocados bajo de docel, con sitial por delante y en &eacute;l la
im&aacute;gen del Crucifijo y los Santos Evangelios, comparecieron el Exmo. Sr.
Presidente y Se&ntilde;ores Vocales electos de la Junta Provisoria Gubernativa,
D. Baltazar Hidalgo de Cisneros, D. Cornelio de Saavedra, Dr. D. Juan
Nepomuceno de Sola, Dr. D. Juan Jos&eacute; Castelli y D. Jos&eacute; Santos de
Inchaurregui: ocuparon los respectivos lugares que se les tenian
designados, siendo el del Exmo. Sr. Presidente en el cuerpo capitular, &aacute;
la derecha del Se&ntilde;or Alcalde de primer voto; y este areng&oacute; al concurso,
que se componia de algunos Se&ntilde;ores Ministros de la Real Audiencia,
Contadores Mayores, Reverendo Obispo, Ministros de Real Hacienda,
Dignidades y Prebendados, Prelados de las religiones, Gefes Comandantes
de los cuerpos y empleados; haci&eacute;ndoles entender el fin de aquella
concurrencia: y me orden&oacute; &aacute; mi el actuario leyese la acta de eleccion de
la Junta, lo que as&iacute; verifiqu&eacute;. Despues de esto, los Se&ntilde;ores Presidente
y Vocales por su &oacute;rden, hincados de rodillas y poniendo la mano derecha
sobre los Santos Evangelios, juraron desempe&ntilde;ar legalmente sus
respectivos cargos, conservar &iacute;ntegros estos dominios al Se&ntilde;or Don
Fernando VII y sus leg&iacute;timos sucesores, y guardar puntualmente las leyes
del reino.</p>

<p>Concluida esta ceremonia, dej&oacute; el Exmo. Cabildo el lugar que ocupaba
bajo de docel, y se colocaron en &eacute;l los Se&ntilde;ores Presidente y Vocales de
la Junta: y de all&iacute; el Exmo. Se&ntilde;or Presidente dirigi&oacute; la voz al concurso
y al pueblo, incit&aacute;ndoles &aacute; la confianza, y manifest&aacute;ndoles que sus
ideas y las de la Junta no serian otras que las de propender &aacute; la
seguridad y conservacion de estos dominios, y &aacute; mantener el &oacute;rden, la
union y la tranquilidad p&uacute;blica. Con lo que se concluy&oacute; la acta,
retir&aacute;ndose los Se&ntilde;ores Vocales, por entre un numeros&iacute;simo concurso, &aacute;
la real Fortaleza, con repiques de campanas y salva de artiller&iacute;a en
aquella: &aacute; donde pas&oacute; inmediamente el Exmo. Cabildo &aacute; cumplimentar &aacute; los
Se&ntilde;ores Vocales. Y lo firmaron, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva&mdash;Baltazar
Hidalgo de Cisneros&mdash;Cornelio de Saavedra&mdash;Dr. Juan Nepomuceno Sola&mdash;Dr.
Juan Jos&eacute; Castelli&mdash;Jos&eacute; Santos de Inchaurregui</i>.&mdash;Licenciado, <i>D. Justo
Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de Cabildo.</p>


<p class="center">ACTA DEL DIA 25 DE MAYO.</p>

<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Mar&iacute;a de Buenos Aires, &aacute; 25 de Mayo de 1810: estando juntos y
congregados en la Sala de sus acuerdos los Se&ntilde;ores del Exmo.
Ayuntamiento, &aacute; saber: D. Juan Jos&eacute; de Lezica y D. Martin Gregorio
Yanis, Alcalde ordinario de primero y segundo voto; y Regidores, D.
Manuel Mancilla, Alguacil mayor, D. Manuel Jos&eacute; de Ocampo, D. Juan de
Llano, D. Jaime Nadal y Guarda, D. Andres Dominguez, el Dr. D. Tomas
Manuel de Anchorena y D. Santiago Gutierrez, con asistencia del
caballero S&iacute;ndico Procurador general, Dr. D. Julian de Leiva; se recibi&oacute;
un pliego con oficio de la Exma. Junta gubernativa, fecha de ayer &aacute; las
9 y media de la noche; cuyo tenor es el siguiente:&mdash;</p>


<p class="center">OFICIO DE LA EXMA. JUNTA.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"En el primer acto que egerce esta Junta gubernativa, ha sido informada
por dos de sus Vocales de la agitacion en que se halla alguna parte del
pueblo, por razon de no haberse excluido al Exmo. Se&ntilde;or Vocal Presidente
del mando de las armas: lo que no puede ni debe ser, por muchas razones
de la mayor consideracion. Esto le causa imponderable sentimiento, y
motiva &aacute; trasladarlo &aacute; su conocimiento, para que proceda &aacute; otra eleccion
en sugetos que puedan merecer la confianza del pueblo, supuesto que no
se la merecen los que constituyen la presente Junta: creyendo que ser&aacute;
el medio de calmar la agitacion y efervescencia que se ha renovado entre
las gentes. La resolucion es de urgentisima expedicion; de modo que, sin
perdida de instantes, ser&aacute; preciso que V. E. se junte en Cabildo y se
expida como corresponde: en la inteligencia de considerarse con el poder
devuelto.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Buenos Aires, 24 de Mayo de 1810.</p>

<p><i>Baltazar Hidalgo de Cisneros&mdash;Cornelio de Saavedra&mdash;Dr. Juan Nepomuceno
Sola&mdash;Dr. Juan Jos&eacute; Castelli&mdash;Jos&eacute; Santos de Inchaurregui.</i></p>

<p>Exmo. Sr. Cabildo, Justicia y Regimiento de esta Capital."</p>

<p>Y los Se&ntilde;ores, reflexionando que la Exma. Junta, desde su instilacion
celebrada con toda solemnidad el dia de ayer, recibi&oacute; la autoridad que
resid&iacute;a en este Ayuntamiento, y antes obtenia el Exmo Sr. Virey; que se
halla sin facultades para renunciarla; que lo que en su concepto
solicita alguna parte del pueblo, no debe influir &aacute; la menor innovacion;
y que teniendo el mando de las armas, est&aacute; estrechada &aacute; sugetar con
ellas esa parte descontenta; acordaron, se le conteste sin p&eacute;rdida de
instantes, en estos t&eacute;rminos: haciendola responsable de lo contrario de
las consecuencias que pueda causar cualquiera variacion en lo resuelto.
Y en el acto se le pas&oacute; oficio del tenor siguiente.</p>


<p class="center">OFICIO DEL CABILDO A LA JUNTA.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Desde que los individuos de esa respetable Junta prestaron el juramento
de desempe&ntilde;ar fiel y legalmente el cargo que se les ha conferido por
este Ayuntamiento, en virtud de las facultades que le confi&oacute; el pueblo,
V. E. se ha encargado de la autoridad que residi&oacute; en este Ayuntamiento,
y que anteriormente obtenia el Exmo. Sr. Virey; de la cual no tiene V.
E. facultad para desprenderse. En esta atencion, y de que lo que
solicita alguna parte del pueblo en concepto de V. E., no puede ni debe
ser, por muchas razones de la mayor consideracion; teniendo V. E. las
fuerzas &aacute; su disposicion, est&aacute; en la estrecha obligacion de sostener su
autoridad, tomando las providencias mas activas y vigorosas para
contener esa parte descontenta: y de lo contrario este Ayuntamiento hace
responsable &aacute; V. E. de las funestas consecuencias que pueda causar
cualquiera variacion en lo resuelto.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Sala Capitular de Buenos Aires, y Mayo
25 de 1810.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or.</span><br />
</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva.</i></p>

<p>Exmo. Sr. Presidente y Vocales de la Junta Superior provisional
gubernativa."</p>

<p>En estas circunstancias ocurri&oacute; multitud de gente &aacute; los corredores de
las casas capitulares, y algunos individuos en clase de Diputados,
pr&eacute;vio el competente permiso, se personaron en la Sala, exponiendo, que
el pueblo se hallaba disgustado y en conmocion; que de ninguna manera se
conformaba con la eleccion de Presidente Vocal de la Junta, hecha en el
Exmo. D. Baltazar Hidalgo de Cisneros, y mucho menos con que estuviese &aacute;
su cargo el mando de las armas; que el Exmo. Cabildo, en la ereccion de
la Junta y su instalacion, se habia excedido de las facultades que &aacute;
pluralidad de votos se le confirieron en el Congreso general; y que,
para evitar desastres que ya se preparaban segun el fermento del pueblo,
era necesario tomar prontas providencias y variar la resolucion
comunicada al pueblo por bando.&mdash;Los Se&ntilde;ores procuraron serenar aquellos
&aacute;nimos acalorados, y les suplicaron aquietasen la gente que ocupaba los
corredores; en la inteligencia que, si el Cabildo habia procedido &aacute;
erigir la Junta en el modo que aparecia del bando, fu&eacute; por haberse
considerado con facultades &aacute; virtud de las que le confiri&oacute; el Congreso &aacute;
pluralidad de votos, y por haber creido que aquel era el medio mas
adecuado &aacute; nuestra seguridad y defensa, y &aacute; la conservacion de estos
dominios. Que sin embargo de todo, meditar&iacute;a sobre el asunto con la
reflexion y madurez que exigia por sus circunstancias, y que estuviese
cierto el pueblo, que &aacute; su Representante no le animaban otras miras que
las del mejor bien y felicidad de esas Provincias.&mdash;Con lo que se
despidieron los precitados individuos, suplicando que no se perdieran
momentos, pues de lo contrario podrian resultar desgracias demasiado
sensibles y de nota para el pueblo de Buenos Aires.</p>

<p>Con estos datos volvieron los Se&ntilde;ores &aacute; tratar de la materia, y despues
de varias reflexiones vinieron &aacute; convenir en que cualquiera innovacion,
en &oacute;rden &aacute; lo resuelto el dia de ayer, producir&iacute;a males de la mayor
entidad, pues que los pueblos del vireinato, y aun los del continente,
entrarian en desconfianzas al observar una tan repentina variacion: y al
ver que al Gefe de estas Provincias no se le dejaba la menor autoridad,
seria consiguiente la division, y este el primer eslabon de nuestra
cadena. Que la insistencia de una parte descontenta del pueblo no debia
esponernos &aacute; consecuencias de tanto bulto, y era necesario contenerla
por medio de la fuerza: pero que, estando esta &aacute; cargo de los
Comandantes de los cuerpos, era tambien preciso esplorar nuevamente su
&aacute;nimo, no obstante que el dia de ayer se comprometieron &aacute; sostener la
resolucion y la autoridad de donde dimanaba. En cuya virtud acordaron,
se cite &aacute; todos en el acto, para que inmediatamente comparezcan en esta
Sala Capitular: y se les pas&oacute; la esquela siguiente.</p>


<p class="center">ESQUELA.</p>

<p>"Ofreci&eacute;ndose tratar asunto muy urgente &eacute; interesante al bien comun en
este Cabildo, suplica &aacute; V. S. con el mayor encarecimiento se digne
concurrir &aacute; su Sala Capitular, hoy 25 &aacute; las 9 y media de la ma&ntilde;ana
precisamente: &aacute; lo que quedar&aacute; reconocido."</p>

<p>Comparecieron puntualmente &aacute; la hora se&ntilde;alada los Se&ntilde;ores D. Francisco
Ordu&ntilde;a, Comandante de Artiller&iacute;a; D. Bernardo Lecog, de Ingenieros; D.
Jos&eacute; Ignacio de la Quintana, de Dragones; D. Estevan Romero, segundo de
Patricios; D. Pedro Andres Garc&iacute;a, de Monta&ntilde;eses; D. Francisco Antonio
Ortiz de Ocampo, de Arribe&ntilde;os; D. Juan Florencio Terrada, de Granaderos
de Fernando VII; D. Manuel Ruiz, de Naturales; D. Gerardo Esteve y Llac,
de Artilleros de la Union; D. Jos&eacute; Merelo, de Andaluces; D. Martin
Rodriguez, de H&uacute;sares del Rey; D. Lucas Vivas, del segundo escuadron de
H&uacute;sares; D. Pedro Ramon Nu&ntilde;ez, del tercero; D. Alejo Castex, de
Migueletes; y D. Antonio Luciano Ballesteros, de Quinteros: y habiendo
tomado la voz el caballero S&iacute;ndico Procurador general, les hizo entender
el conflicto en que se hallaba el Exmo. Cabildo, los males que iban &aacute;
resultar siempre que se innovase en lo resuelto: y record&aacute;ndoles su
comprometimiento del dia anterior, les signific&oacute; que espresasen
francamente su sentir, si se podria contar con las armas de su cargo
para sostener el Gobierno establecido.&mdash;Contestaron todos por su &oacute;rden,
&aacute; excepcion de los tres primeros que nada dijeron, que el disgusto era
general en el pueblo y en las tropas por la eleccion de Presidente Vocal
de la Junta, hecha en la persona del Exmo. Sr. D. Baltazar Hidalgo de
Cisneros: y algunos, que habian incesantemente trabajado la noche
anterior para contenerlas. Que no solo no podian sostener el Gobierno
establecido, pero ni aun sostenerse &aacute; s&iacute; mismos; pues los tenian por
sospechosos, ni aun evitar los insultos que podrian hacerse al Exmo.
Cabildo. Que el pueblo y las tropas estaban en una terrible
fermentacion, y era preciso atajar este mal con tiempo, contrayendo &aacute; &eacute;l
solo por ahora los primeros cuidados; porque as&iacute; lo exigia la suprema
ley, sin detenerse en los demas que se temian y recelaban.&mdash;Estando en
esta sesion, las gentes que cubrian los corredores dieron golpes por
varias ocasiones &aacute; la puerta de la Sala Capitular, oy&eacute;ndose los voces de
que querian saber lo que se trataba: y uno de los Se&ntilde;ores Comandantes,
D. Martin Rodriguez, tuvo que salir &aacute; aquietarlas.&mdash;Concluida la sesion,
en la que dichos Se&ntilde;ores Comandantes ratificaron su primer concepto y
cuanto habian expresado, se retiraron: y los Se&ntilde;ores, conociendo que en
tan apuradas circunstancias no se presentaba otro arb&iacute;trio sino que el
Exmo. Se&ntilde;or D. Baltazar Hidalgo de Cisneros hiciese absoluta dimision
del mando, acordaron, que en el momento pase una diputacion, compuesta
de los Sres. D. Manuel Mancilla y el Dr. D. Tomas Manuel de Anchorena, &aacute;
hacer presente &aacute; la Exma. Junta, que nuevas ocurrencias y muy graves han
estrechado &aacute; este Cabildo &aacute; variar de las ideas que manifest&oacute; en su
oficio de hoy, y que era de necesidad indispensable para la salud del
pueblo, que el Exmo. Sr. Presidente se separase del mando; y que, en el
caso de avenirse, sea sin protesta alguna para no exasperar los &aacute;nimos:
en la inteligencia de que el Cabildo en todo tiempo le franquear&aacute;
cuantos documentos pida de lo ocurrido, quedando abierto el acuerdo
hasta que regrese la diputacion.&mdash;Regres&oacute; esta, y expuso, que el Exmo.
Sr. Presidente se habia prestado &aacute; la dimision del mando: pero que, para
dejar bien puesto su nombre, habia querido hacerlo con protestas: que la
diputacion entonces le manifest&oacute; los deseos del Cuerpo capitular en esta
parte, y se habia avenido &aacute; hacer la renuncia llanamente, asegurado con
la oferta del Exmo. Cabildo, que inmediatamente iba &aacute; ponerlo en
pr&aacute;ctica, y se pasar&iacute;a aviso de todo. Y los Se&ntilde;ores acordaron se esperen
las resultas.</p>

<p>En este estado ocurrieron otras novedades. Algunos individuos del
pueblo, &aacute; nombre de este, se personaron en la Sala, exponiendo que para
su quietud y tranquilidad y para evitar cualesquiera resultas en lo
futuro, no tenia por bastante el que el Exmo. Sr. Presidente se separase
del mando; sino que habiendo formado idea de que el Exmo. Cabildo en la
eleccion de la Junta se habia excedido de sus facultades, y teniendo
noticia cierta de que todos los Se&ntilde;ores Vocales habian hecho renuncia de
sus respectivos cargos, habia el pueblo reasumido la autoridad que
deposit&oacute; en el Exmo. Cabildo, y no queria existiese la Junta nombrada,
sino que se procediese &aacute; constituir otra, eligiendo para Presidente
Vocal, y Comandante General de Armas, al Sr. D. Cornelio de Saavedra;
para Vocales, &aacute; los Se&ntilde;ores, Dr. D. Juan Jos&eacute; Castelli, Licenciado D.
Manuel Belgrano, D. Miguel de Azcuenaga, Dr. D. Manuel Alberti, D.
Domingo Mateu y D. Juan de Larrea; y para Secretarios, &aacute; los Doctores D.
Juan Jos&eacute; de Passo y D. Mariano Moreno: con la precisa indispensable
cualidad de que, establecida la Junta, deber&iacute;a publicarse en el t&eacute;rmino
de 15 dias una expedicion de 500 hombres para las provincias interiores,
costeada con la renta del Se&ntilde;or Virey, Se&ntilde;ores Oidores, Contadores
Mayores, empleados de tabacos y otros que tuviese &aacute; bien cercenar la
Junta, dej&aacute;ndoles congrua suficiente para su subsistencia. En la
inteligencia de que esta era la voluntad decidida del pueblo, y que con
nada se conformaria que saliese de esta propuesta; debi&eacute;ndose temer en
caso contrario resultados muy fatales. Y los Se&ntilde;ores, despues de algunas
discusiones con dichos individuos, les significaron que para proceder
con mejor acuerdo, representase el pueblo aquello mismo por escrito, sin
causar el alboroto escandaloso que se notaba: con lo que se
retiraron.&mdash;Se recibi&oacute; en el acto un oficio de la Exma. Junta
gubernativa, fecha de hoy, cuyo tenor es el siguiente.</p>


<p class="center">OFICIO DE LA JUNTA.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Como, despues de recibido el oficio de V. E. correspondiente al que se
le dirigi&oacute; &aacute; las nueve y media de la noche de ayer, se personase &aacute; esta
Junta provisional gubernativa la diputacion de V. E., manifestando la
necesidad de pasar por el sacrificio de la dimision del cargo que se ha
conservado y dado al Exmo. Sr. Virey, como Vocal Presidente, y
prest&aacute;dose &aacute; ello con la mayor generosidad y franqueza, resignado &aacute;
mostrar el punto &aacute; que llega su consideracion por la tranquilidad
p&uacute;blica y precaucion de mayores des&oacute;rdenes, lo participa &aacute; V. E. &aacute; fin
de que, calmando las agitaciones de su &aacute;nimo, pase &aacute; la eleccion de
Vocal que subrogue al Exmo. Sr. Virey, D. Baltazar Hidalgo de Cisneros;
y quede entendido que se le deben guardar las preeminencias del cargo
que ha servido, y los honores correspondientes &aacute; su graduacion y clase.
De todo lo que se instruye prontamente al p&uacute;blico por bando.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Buenos Aires, 25 de Mayo de 1810.</p>

<p><i>Dr. Juan Nepomuceno Sola.&mdash;Cornelio de Saavedra.&mdash;Dr. Juan Jos&eacute;
Castelli.&mdash;Jos&eacute; Santos de Inchaurregui.</i></p>

<p>Exmo. Cabildo Justicia y Regimiento de esta Capital."</p>

<p>Y los Se&ntilde;ores, con respecto &aacute; las ocurrencias ultimamente sobrevenidas,
acordaron se le conteste en el momento, suplic&aacute;ndole se sirva suspender
la publicacion del bando, hasta que este Cabildo le informe de sus
&uacute;ltimas deliberaciones. Y se pas&oacute; el oficio, concebido en los t&eacute;rminos
siguientes.</p>


<p class="center">OFICIO DEL CABILDO A LA JUNTA.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
</p>

<p>"Enterado este Cabildo, por el oficio que V. E. le ha pasado en esta
ma&ntilde;ana de la dimision hecha por el Exmo. Sr. D. Baltazar Hidalgo de
Cisneros del cargo que se le confiri&oacute; de Vocal Presidente de la Junta
Provisoria gubernativa, solo puede contraerse por ahora, con respecto &aacute;
las apuradas circunstancias y novedades ultimamente ocurridas, &aacute;
suplicar &aacute; V. E. se digne mandar suspender la publicacion del bando,
hasta que por este Cabildo se le informe de sus &uacute;ltimas determinaciones.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Sala Capitular de Buenos Aires, &aacute; las
12 y media de la ma&ntilde;ana del dia 25 de Mayo de 1810.</p>

<p class="ind">
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva.</i></p>

<p>Exmos. Se&ntilde;ores Vocales de la Junta Superior de Gobierno."</p>

<p>Despues de un largo int&eacute;rvalo de espera, presentaron los individuos
arriba citados el escrito que ofrecieron, firmado por un n&uacute;mero
considerable de vecinos, religiosos, comandantes y oficiales de los
cuerpos, vaciando en &eacute;l las mismas ideas que manifestaron de palabra. Y
los Se&ntilde;ores les advirtieron, que congregasen al pueblo en la plaza, pues
que el Cabildo, para asegurar la resolucion, debia oir del mismo pueblo
si ratificaba el contenido de aquel escrito.&mdash;Ofrecieron egecutarlo as&iacute;,
y se retiraron. Al cabo de un gran rato sali&oacute; el Exmo. Cabildo al balcon
principal, y el caballero S&iacute;ndico Procurador general, viendo congregado
un corto n&uacute;mero de gentes con respecto al que se esperaba, inquiri&oacute; que
<i>&iquest;donde estaba el pueblo?</i>&mdash;Y despues de varias contestaciones dadas por
los que all&iacute; se habian personado, y reconvenciones hechas por el
caballero S&iacute;ndico, se oyeron entre aquellas las voces de que, si hasta
entonces se habia procedido con prudencia porque la ciudad no
experimentase desastres, seria ya preciso echar mano de los medios de
violencia: que las gentes, por ser hora inoportuna, se habian retirado &aacute;
sus casas; que se tocase la campana de Cabildo, y que el pueblo se
congregase en aquel lugar para satisfaccion del Ayuntamiento; y que si
por falta del badajo no se hacia uso de la campana, mandarian ellos
tocar generala, y que se abriesen los cuarteles, en cuyo caso sufriria
la ciudad lo que hasta entonces se habia procurado evitar.&mdash;Y los
Se&ntilde;ores, vi&eacute;ndose conminados de esta suerte, y con el fin de evitar la
menor efusion de sangre, que seria una nota irreparable para un pueblo
que tenia dadas tan incontrastables pruebas de su lealtad, nobleza y
generosidad, determinaron, que por mi, el actuario, se leyese en altas
&eacute; inteligibles voces el pedimento presentado, y que los concurrentes
espresasen si era aquella su voluntad.</p>

<p>Se ley&oacute; el pedimento, y gritaron &aacute; una: que aquello era lo que pedian, y
lo &uacute;nico que querian se egecutase.&mdash;Seguidamente se leyeron varios
cap&iacute;tulos que habia meditado el Exmo. Cabildo para el caso en que se
hiciese lugar &aacute; la ereccion de la nueva Junta. Primero, que se
encargaria &aacute; esta celase sobre el &oacute;rden y la tranquilidad p&uacute;blica,
haci&eacute;ndola responsable en caso contrario: contestaron de conformidad.
Segundo, que el Cabildo velaria sobre la conducta de los Vocales, y los
removeria siempre que no fuese arreglada: contestaron, que esto deberia
ser con justificacion de causa y conocimiento del pueblo. A que repuso
el caballero S&iacute;ndico, que el Exmo. Cabildo no procederia sin causa y sin
manifestarla: y callaron. Tercero, que la Junta deberia nombrar quien
ocupase cualquiera vacante por remocion, renuncia, muerte, ausencia &oacute;
enfermedad: contestaron de acuerdo. Cuarto, que la Junta no podria
imponer pechos, grav&aacute;menes y contribuciones al vecindario, sin consulta
y consentimiento del Cabildo: contestaron de conformidad.&mdash;Con lo que
los Se&ntilde;ores se retiraron &aacute; la Sala, trataron sobre las circunstancias
cr&iacute;ticas en que se hallaba el Cabildo, precisado &aacute; ceder &aacute; la violencia
y con una precipitacion sin t&eacute;rmino, por evitar los tristes efectos de
una conmocion declarada y las funestas consecuencias que asoman, tanto
por lo que acaba de oirse, como por el hecho notorio de haber sido
arrancados hoy publicamente los bandos que se fijaron, relativos &aacute; la
eleccion &eacute; instalacion de la primera Junta: y en vista de todo
acordaron, que sin p&eacute;rdida de instantes se establezca nueva Junta por
acta separada y sencilla, eligi&eacute;ndose para ella de Vocales los mismos
individuos que han sido nombrados de palabra, en papeles sueltos, y en
el escrito presentado por los que han tomado la voz del pueblo,
archiv&aacute;ndose esos papeles y el escrito para constancia en todo tiempo.
Que sin p&eacute;rdida de instantes, en precaucion de que sobrevenga la noche,
se proceda &aacute; la instalacion de la Junta, y se publique el bando, sin
detenerse en las formulas que se observaron para la instalacion de la
primera, porque estrechan los momentos: cit&aacute;ndose &uacute;nicamente &aacute; los
Se&ntilde;ores Vocales, y &aacute; los Ministros, Gefes, Prelados y Comandantes que
puedan ser habidos en tan limitado tiempo. Con lo que se concluy&oacute; la
acta, que firmaron dichos Se&ntilde;ores, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de
Leiva</i>&mdash;Licenciado, <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de
Cabildo.</p>


<p class="center">ACTA DEL DIA 25 DE MAYO.</p>

<p>En la muy Noble y muy Leal Ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Mar&iacute;a de Buenos Aires, &aacute; 25 de Mayo de 1810: los Se&ntilde;ores del Exmo.
Cabildo, Justicia y Regimiento, &aacute; saber; D. Juan Jos&eacute; de Lezica y D.
Martin Gregorio Yaniz, Alcaldes ordinarios de primero y segundo voto;
Regidores D. Manuel Mancilla, Alguacil Mayor, D. Manuel Jos&eacute; de Ocampo,
D. Juan de Llano, D. Jaime Nadal y Guarda, D. Andres Dominguez, D. Tomas
Manuel de Anchorena, D. Santiago Gutierrez, y el Dr. D. Julian de Leiva,
S&iacute;ndico Procurador general; se enteraron de una representacion que han
hecho &aacute; este Exmo. Cabildo un considerable n&uacute;mero de vecinos, los
Comandantes y varios oficiales de los cuerpos voluntarios de esta
capital, por si y &aacute; nombre del pueblo; en que, indicando haber llegado &aacute;
entender que la voluntad de este resiste la Junta y Vocales que este
Exmo. Ayuntamiento se sirvi&oacute; erigir y publicar, &aacute; consecuencia de las
facultades que se le confirieron en el Cabildo abierto de 22 del
corriente; y porque puede, habiendo reasumido la autoridad y facultades
que confiri&oacute;, y mediante la renuncia que ha hecho el Sr. Presidente
nombrado y demas Vocales, revocar y dar por de ningun valor la Junta
erigida y anunciada con el bando de ayer, 24 del corriente; la revoca y
anula: y quiere que este Exmo. Cabildo proceda &aacute; hacer nueva eleccion de
Vocales que haya de constituir la Junta de Gobierno; y han de ser, los
Se&ntilde;ores D. Cornelio de Saavedra, Presidente de dicha Junta, y Comandante
general de Armas, el Dr. D. Juan Jos&eacute; Castelli, el Dr. D. Manuel
Belgrano, D. Miguel Azcuenaga, Dr. D. Manuel Alberti, D. Domingo Mateu y
D. Juan Larrea, y Secretarios de ella los Doctores, D. Juan Jos&eacute; Passo y
D. Mariano Moreno: cuya eleccion se deber&aacute; manifestar al pueblo por
medio de otro bando p&uacute;blico; entendi&eacute;ndose ella bajo la expresa y
precisa condicion de que, instalada la Junta, se ha de publicar en el
t&eacute;rmino de quince dias una expedicion de 500 hombres para auxiliar las
provincias interiores del reino; la cual haya de marchar &aacute; la mayor
brevedad, coste&aacute;ndose esta con los sueldos del Exmo. Sr. D. Baltazar
Hidalgo de Cisneros, Tribunales de la Real Audiencia Pretorial y de
Cuentas, de la Renta de tabacos, con lo demas que la Junta tenga por
conveniente cercenar: en inteligencia, que los individuos rentados no
han de quedar absolutamente inc&oacute;ngruos, porque esta es la manifiesta
voluntad del pueblo.&mdash;Y los Se&ntilde;ores, habiendo salido al balcon de estas
casas capitulares, y oido que el pueblo ratific&oacute; por aclamacion el
contenido de dicho pedimento &oacute; representacion, despues de haberse leido
por mi en altas &eacute; inteligibles voces, acordaron: que debian mandar y
mandaban, se erigiese una nueva Junta de Gobierno, compuesta de los
Se&ntilde;ores expresados en la representacion de que se ha hecho referencia,
y en los mismos t&eacute;rminos que de ella aparece, mientras se erige la
Junta general del vireinato. Lo segundo, que los Se&ntilde;ores, que forman la
precedente corporacion, comparezcan sin p&eacute;rdida de momentos en esta Sala
Capitular &aacute; prestar el juramento de usar bien y fielmente sus cargos,
conservar la integridad de esta parte de los dominios de Am&eacute;rica &aacute;
nuestro amado Soberano, el Sr. D. Fernando VII y sus leg&iacute;timos
sucesores, y observar puntualmente las leyes del reino. Lo tercero, que
luego que los referidos Se&ntilde;ores presten el juramento, sean reconocidos
por depositarios de la autoridad superior del vireinato, por todas las
corporaciones de esta capital y su vecindario, respetando y obedeciendo
todas sus disposiciones, hasta la congregacion de la Junta general del
vireinato; bajo las penas que imponen las leyes &aacute; los contraventores. Lo
cuarto, que la Junta ha de nombrar quien deba ocupar cualquiera vacante
por renuncia, muerte, ausencia, enfermedad &oacute; remocion. Lo quinto, que
aunque se halla plenisimamente satisfecho de la honrosa conducta y buen
procedimiento de los Se&ntilde;ores mencionados, sin embargo, para satisfaccion
del pueblo, se reserva tambien estar muy &aacute; la mira de sus operaciones, y
caso no esperado que faltasen &aacute; sus deberes, proceder &aacute; la deposicion
con causa bastante y justificada, reasumiendo el Exmo. Cabildo, para
este solo caso, la autoridad que le ha conferido el pueblo. Lo sexto,
que la nueva Junta ha de celar sobre el &oacute;rden y la tranquilidad p&uacute;blica,
y seguridad individual de todos los vecinos, haci&eacute;ndosele, como desde
luego se le hace, responsable de lo contrario. Lo s&eacute;ptimo, que los
referidos Se&ntilde;ores, que componen la Junta provisoria, queden escluidos de
egercer el poder judiciario, el cual se refundir&aacute; en la Real Aud&iacute;encia,
&aacute; quien se pasar&aacute;n todas las causas contenciosas que no sean de
gobierno. Lo octavo, que esta misma Junta ha de publicar todos los dias
primeros del mes, un estado en que se d&eacute; razon de la administracion de
Real Hacienda. Lo nono, que no pueda imponer contribuciones, ni
grav&aacute;menes al pueblo &oacute; sus vecinos sin pr&eacute;via consulta y conformidad de
este Exmo. Cabildo. Lo d&eacute;cimo, que los referidos Se&ntilde;ores despachen sin
p&eacute;rdida de tiempo &oacute;rdenes circulares &aacute; los Gefes de lo interior y demas
&aacute; quienes corresponda, encarg&aacute;ndoles muy estrechamente, y bajo de
responsabilidad, hagan que los respectivos Cabildos de cada uno
convoquen por medio de esquelas la parte principal y mas sana del
vecindario, para que, formado un Congreso de solos los que en aquella
forma hubiesen sido llamados, elijan sus Representantes, y estos hayan
de reunirse &aacute; la mayor brevedad en esta Capital para establecer la forma
de gobierno que se considere mas conveniente. Lo und&eacute;cimo, que elegido
as&iacute; el Representante de cada ciudad &oacute; villa, tanto los electores como
los individuos capitulares, le otorguen poder en p&uacute;blica forma, que
deber&aacute;n manifestar cuando concurran &aacute; esta Capital, &aacute; fin de que se
verifique su constancia; jurando en dicho poder no reconocer otro
soberano que al Sr. D. Fernando VII y sus leg&iacute;timos sucesores, segun el
&oacute;rden establecido por las leyes, y estar subordinado al gobierno que
legitimamente les represente. Cuyos cap&iacute;tulos mandan se guarden y
cumplan precisa y puntualmente: reservando &aacute; la prudencia y discrecion
de la misma Junta el que tome las medidas mas adecuadas para que tenga
debido efecto lo determinado en el art&iacute;culo diez, como tambien el que
designe el tratamiento, honores y distinciones del cuerpo y sus
individuos: y que para que llegue &aacute; noticia de todos, se publ&iacute;que esta
acta por bando inmediatamente, fijandose en los lugares acostumbrados. Y
lo firmaron, de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yaniz&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian Leiva</i>&mdash;Licenciado,
<i>D. Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de Cabildo.</p>


<p class="center">ACTA DE LA INSTALACION DE LA JUNTA.</p>

<p>En la muy Noble y muy Leal ciudad de la Sant&iacute;sima Trinidad, Puerto de
Santa Maria de Buenos Aires, &aacute; 25 de Mayo de 1810: sin haberse separado
de la Sala Capitular los Se&ntilde;ores del Exmo. Cabildo, se colocaron &aacute; la
hora se&ntilde;alada bajo de docel, con sitial por delante, y en &eacute;l la im&aacute;gen
del Crucifijo y los Santos Evangelios; y comparecieron los Se&ntilde;ores
Presidente y Vocales de la nueva Junta Provisoria gubernativa, D.
Cornelio de Saavedra, Dr. D. Juan Jos&eacute; Castelli, Licenciado D. Manuel
Belgrano, D. Miguel de Azcu&eacute;naga, Dr. D. Manuel Alberti, D. Domingo
Mateu y D. Juan Larrea; y los Se&ntilde;ores Secretarios Dr. D. Juan Jos&eacute; Passo
y Dr. D. Mariano Moreno, quienes ocuparon los respectivos lugares que
les estaban preparados, coloc&aacute;ndose en los demas los Prelados, Gefes,
Comandantes y personas de distincion que concurrieron. Y habi&eacute;ndose
leido por mi, el actuario, la acta de eleccion, antes de jurar expuso el
Sr. Presidente electo, que en el dia anterior habia hecho formal
renuncia del cargo de Vocal de la primera Junta establecida, y que solo
por contribuir &aacute; la tranquilidad p&uacute;blica y &aacute; la salud del pueblo,
admitia el que le conferian de nuevo; pidiendo se sentase en la acta
esta su exposicion.&mdash;Seguidamente, hincado de rodillas, y poniendo la
mano derecha sobre los Santos Evangelios, prest&oacute; juramento de desempe&ntilde;ar
legalmente el cargo, conservar &iacute;ntegra esta parte de Am&eacute;rica &aacute; nuestro
augusto Soberano, el Sr. D. Fernando VII y sus leg&iacute;timos sucesores, y
guardar puntualmente las leyes del reino.&mdash;Lo prestaron en los mismos
t&eacute;rminos los demas Se&ntilde;ores Vocales por su &oacute;rden, y los Se&ntilde;ores
Secretarios, contraido al exacto desempe&ntilde;o de sus respectivas
obligaciones: habiendo espresado el Sr. D. Miguel de Azcu&eacute;naga, que
admit&iacute;a el cargo de Vocal de la Junta, para que por el Exmo. Cabildo y
por una parte del pueblo habia sido nombrado en este dia, atento al
interes de su buen &oacute;rden y tranquilidad; mas que debiendo ser la
opinion, no solo del Exmo. Cabildo, sino la universal de todo el
vecindario, pueblo y partidos de su dependencia, pedia se tom&aacute;ra la que
faltase y la represente, para la rec&iacute;proca confianza y seguridad de
validez de todo procedimiento.&mdash;Finalizada la ceremonia, dej&oacute; el Exmo.
Cabildo el lugar que ocupaba bajo de docel, y lo tomaron los Se&ntilde;ores
Presidente y Vocales de la Junta; y el Sr. Presidente exhort&oacute; al
concurso y al pueblo &aacute; mantener el &oacute;rden, la union y la fraternidad,
como tambien &aacute; guardar respeto y hacer el aprecio debido de la persona
del Exmo. Sr. D. Baltazar Hidalgo de Cisneros y toda su familia. Cuya
exhortacion repiti&oacute; en el balcon principal de las casas capitulares,
dirigiendose &aacute; la muchedumbre que ocupaba la plaza.</p>

<p>Con lo que se concluy&oacute; la acta de instalacion, retir&aacute;ndose dicho Sr.
Presidente y demas Se&ntilde;ores Vocales y Secretarios &aacute; la Real Fortaleza por
entre un inmenso concurso, con repiques de campanas y salva de
artilleria en aquella: adonde no pas&oacute; por entonces el Exmo. Cabildo,
como lo habia ejecutado la tarde de la instalacion de la primera Junta,
&aacute; causa de la lluvia que sobrevino, y de acuerdo con los Se&ntilde;ores
Vocales, reservando hacer el cumplido el dia de ma&ntilde;ana. Y lo firmaron,
de que doy f&eacute;.</p>

<p><i>Juan Jos&eacute; Lezica&mdash;Martin Gregorio Yanis&mdash;Manuel Mancilla&mdash;Manuel Jos&eacute;
de Ocampo&mdash;Juan de Llano&mdash;Jaime Nadal y Guarda&mdash;Andres Dominguez&mdash;Tomas
Manuel de Anchorena&mdash;Santiago Gutierrez&mdash;Dr. Julian de Leiva&mdash;Cornelio
de Saavedra&mdash;Dr. Juan Jos&eacute; Castelli&mdash;Manuel Belgrano&mdash;Miguel de
Azcu&eacute;naga&mdash;Dr. Manuel Alberti&mdash;Domingo Mateu&mdash;Juan de Larrea&mdash;Dr. Juan
Jos&eacute; Passo&mdash;Dr. Mariano Moreno</i>&mdash;Licenciado, <i>D. Justo Jos&eacute; Nu&ntilde;ez</i>,
Escribano p&uacute;blico y de Cabildo.</p>

<hr style='width: 45%;' />

<p>Concuerda con sus originales que existen en el archivo de este Exmo.
Cabildo, &aacute; que en lo necesario me refiero. Y de mandato de dicho Exmo.
Cabildo, autorizo, signo y firmo el presente, en Buenos Aires, &aacute; 2 de
Octubre de 1810.</p>

<p>Licenciado, <i>Justo Jos&eacute; Nu&ntilde;ez</i>, Escribano p&uacute;blico y de Cabildo.</p>

<hr style='width: 45%;' />


<p class="center"><i>Actos posteriores &aacute; la instalacion de la Junta.</i></p>

<p class="center">LA JUNTA PROVISIONAL GUBERNATIVA DE LA CAPITAL DEL RIO DE LA PLATA.</p>

<p><span class="smcap">a los habitantes de ella y de las provincias de su superior mando.</span></p>


<p class="center">PROCLAMA.</p>

<p>Teneis ya establecida la autoridad que remueve la incertidumbre de las
opiniones y calma todos los recelos. Las aclamaciones generales
manifiestan vuestra decidida voluntad; y solo ella ha podido resolver
nuestra timidez &aacute; encargarnos del grave empe&ntilde;o &aacute; que nos sujeta el honor
de la eleccion. Fijad, pues, vuestra confianza, y aseguraos de nuestras
intenciones. Un deseo eficaz, un celo activo, y una contraccion viva y
as&iacute;dua &aacute; proveer, por todos los medios posibles, la conservacion de
nuestra Religion Santa, la observancia de las leyes que nos rigen, la
comun prosperidad y el sost&eacute;n de estas posesiones en la mas constante
fidelidad y adhesion &aacute; nuestro muy amado Rey, el Sr. D. Fernando VII y
sus leg&iacute;timos sucesores en la corona de Espa&ntilde;a; &iquest;no son estos vuestros
sentimientos?&mdash;Esos mismos son los objetos de nuestros conatos. Reposad
en nuestro desvelo y fatigas; dejad &aacute; nuestro cuidado todo lo que en la
causa p&uacute;blica dependa de nuestras facultades y arb&iacute;trios, y entregaos &aacute;
la mas estrecha union y conformidad rec&iacute;proca en la tierna efusion de
estos afectos. Llevad &aacute; las Provincias todas de nuestra dependencia, y
aun mas all&aacute;, si puede ser, hasta los &uacute;ltimos t&eacute;rminos de la tierra, la
persuasion del egemplo de vuestra cordialidad, y del verdadero interes
con que todos debemos cooperar &aacute; la consolidacion de esta importante
obra. Ella afianzar&aacute; de un modo estable la tranquilidad y bien general &aacute;
que aspiramos. Real Fortaleza de Buenos Aires, &aacute; 26 de Mayo de 1810.</p>

<p><i>Cornelio de Saavedra&mdash;Dr. Juan Jos&eacute; Castelli&mdash;Manuel Belgrano&mdash;Miguel
de Azcu&eacute;naga&mdash;Dr. Manuel Alberti&mdash;Domingo Mateu&mdash;Juan Larrea&mdash;Dr. Juan
Jos&eacute; Passo</i>, Secretario&mdash;<i>Dr. Mariano Moreno</i>, Secretario.</p>


<p class="center">LA JUNTA PROVISIONAL GUBERNATIVA DE LA CAPITAL DE BUENOS AIRES.</p>

<p class="ind"><b>CIRCULAR.</b></p>

<p>Los desgraciados sucesos de la Pen&iacute;nsula han dado mas ensanches &aacute; la
ocupacion b&eacute;lica de los franceses sobre su territorio, hasta aproximarse
&aacute; las murallas de C&aacute;diz y dejar desconcertado el cuerpo representivo de
la soberan&iacute;a, por falta del Sr. Rey D. Fernando VII: pues que,
dispersada de Sevilla, y acusada de malaversacion de sus deberes por
aquel pueblo, pas&oacute; en el discurso de su emigracion y dispersion &aacute;
constituir, sin formalidad ni autoridad, una Regencia, de la que nadie
puede asegurar que sea centro de la unidad nacional y dep&oacute;sito firme del
poder del Monarca, sin esponerse &aacute; mayores convulsiones que las que
cercaban el momento vicioso y arriesgado de su instalacion. No es
necesario fijar la vista en el t&eacute;rmino &aacute; que puedan haber llegado las
desgracias de los pueblos de la Pen&iacute;nsula, tanto por la fortuna de las
armas invasoras, cuanto por la falta &oacute; incertidumbre de un gobierno
leg&iacute;timo y supremo al que se deben referir y subordinar los demas de la
nacion, que, por la dependencia forzosa que los estrecha al &oacute;rden y
seguridad de la asociacion, tienen su tendencia &aacute; la felicidad presente,
y &aacute; la precaucion de los funestos efectos de la division de las partes
del estado, que temen con razon todo lo que puede oponerse &aacute; la mejor
suerte en los dominios de Am&eacute;rica.</p>

<p>El pueblo de Buenos Aires, bien cierto del estado lastimoso de los
dominios europeos de S. M. C. el Sr. D. Fernando VII; por lo menos
incierto del gobierno leg&iacute;timo soberano en la representacion de la
Suprema Junta Central disuelta ya, y mas en la Regencia que se dice
constituida por aquella, sin facultades, sin sufragios de la Am&eacute;rica, y
sin instruccion de otras formalidades que debian acceder al acto; y
sobre todo, previendo, que no anticip&aacute;ndose las medidas que deben
influir en la confianza y opinion p&uacute;blica de los dominios de Am&eacute;rica,
faltaria el principio de un gobierno indudable por su or&iacute;gen, estim&oacute;
desplegar la energ&iacute;a que siempre ha mostrado para interesar su lealtad,
celo y amor por la causa del Rey Fernando, removiendo los obst&aacute;culos que
la desconfianza, incertidumbre y desunion de opiniones podrian crear en
el momento mas cr&iacute;tico que amenaza, tomando &aacute; la Am&eacute;rica desapercibida
de la base s&oacute;lida del gobierno que pudiese determinar su suerte en el
continente americano espa&ntilde;ol.</p>

<p>Manifest&oacute; los deseos mas decididos por que los pueblos mismos
recobrasen los derechos originarios de representar el poder, autoridad
y facultades del Monarca, cuando este falta, cuando este no ha provisto
de Regente, y cuando los mismos pueblos de la matriz han calificado de
deshonrado al que formaron, procediendo &aacute; sostituirle representaciones
rivales que disipan los tristes restos de la ocupacion enemiga. Tales
conatos son intimamente unidos con los deseos honrosos de su seguridad y
felicidad, tanto interna como externa, alejando la anarquia y toda
dependencia de poder ileg&iacute;timo; cual podia ser sobre ineficaz para los
fines del instituto social, cualquiera que se hubiese levantado en el
tumulto y convulsiones de la Pen&iacute;nsula, despues de la dispersion y
emigracion de los miembros de la Junta Suprema Central.</p>

<p>Cuando estas discusiones se hacen en sesiones de hombres desencontrados,
son espuestas &aacute; las consecuencias de una revolucion, y esponen &aacute; que
quede ac&eacute;falo el cuerpo pol&iacute;tico: pero si se empe&ntilde;an por el &oacute;rden y modo
regular de los negocios grav&iacute;simos, no pueden menos de conducir como por
la mano, &aacute; la vista del efecto que se desea. Tal ha sido la conducta del
pueblo de Buenos Aires en propender &aacute; que examinase si, en el estado de
las ocurrencias de la Pen&iacute;nsula, debia subrogarse el mando superior de
gobierno de las provincias del vireinato en un Junta Provisional, que
asegurase la confianza de los pueblos y velase sobre su conservacion
contra cualesquier asechanzas, hasta reunir les votos de todos ellos, en
quienes recae la facultad de proveer la representacion del Soberano.</p>

<p>El Exmo. Cabildo de la Capital, con anuencia del Exmo. Se&ntilde;or Virey, &aacute;
quien inform&oacute; de la general agitacion, agravada con el designio de
retener el poder del gobierno, aun notoriada que fuese la p&eacute;rdida total
de la Pen&iacute;nsula y su gobierno, como espresa la proclama de 18 del
corriente, convoc&oacute; la mas sana parte del pueblo en Cabildo general
abierto, donde se discuti&oacute; y vot&oacute; publicamente el negocio mas importante
por su fundamento para la tranquilidad, seguridad y felicidad general:
resultando de la comparacion de sufragios la mayoria con exceso por la
subrogacion del mando del Exmo. Sr. Virey en el Exmo. Cabildo, interin
se ordenaba una Junta Provisional de gobierno, hasta la congregacion de
la general de las Provincias: voto, que fu&eacute; acrecentado y aumentado con
la aclamacion de las tropas y numeroso resto de habitantes.</p>

<p>Ayer se instal&oacute; la Junta en un modo y forma que ha dejado fijada la base
fundamental sobre que debe elevarse la obra de la conservacion de estos
dominios al Sr. D. Fernando VII. Los egemplares impresos de los adjuntos
bandos, y la noticia acreditada en bastante forma, que el Exmo. Cabildo,
y aun el Exmo. Sr. Virey, que fu&eacute; D. Baltazar Hidalgo de Cisneros, dan &aacute;
Vd., no dejan duda &aacute; esta Junta de que ser&aacute; mirada por todos los gefes,
corporaciones, funcionarios p&uacute;blicos y habitantes de todos los pueblos
del vireinato, como centro de la unidad, para formar la barrera
inespugnable de la conservacion &iacute;ntegra de los dominios de Am&eacute;rica &aacute; la
dependencia del Sr. D. Fernando VII, &oacute; de quien legitimamente le
represente. No menos espera que contribuir&aacute;n los mismos &aacute; que, cuanto
mas antes sea posible, se nombren y vengan &aacute; la capital los Diputados
que se enuncian para el fin espresado en el mismo acto de instalacion:
ocup&aacute;ndose con el mayor esfuerzo en mantener la union de los pueblos, y
en consultar la tranquilidad y seguridad individual; teniendo
consideracion &aacute; que la conducta de Buenos Aires muestra que, sin
des&oacute;rden y sin vulnerar la seguridad, puede obtenerse el medio de
consolidar la confianza p&uacute;blica y su mayor felicidad.</p>

<p>Es de esperar que cimentado este paso, si llega el desgraciado momento
de saberse sin duda alguna la p&eacute;rdida absoluta de la Pen&iacute;nsula, se halle
el distrito del vireinato de Buenos Aires sin los graves embarazos que
por la incertidumbre, y falta de leg&iacute;tima representacion del Soberano en
Espa&ntilde;a &aacute; la ocupacion de los franceses, la pusieron en desventaja para
sacudirse de ellos: puesto que, tanto como el enemigo descubierto
invasor, debe temerse y precaverse el que desde lo interior promueve la
desunion, proyecta la rivalidad y propende &aacute; introducir el conflicto de
la suerte pol&iacute;tica no prevenida. Cuente Vd. con todo lo que penda de los
esfuerzos de esta Junta, cuyo desvelo por la conservacion del &oacute;rden y
sistema nacional se mostrar&aacute; por los efectos. Este ha sido el concepto
de proponer el pueblo al Exmo. Cabildo la espedicion de 500 hombres para
lo interior, con el fin de proporcionar auxilios militares para hacer
observar el &oacute;rden, si se teme que sin &eacute;l no se harian libre y
honradamente las elecciones de Vocales Diputados, conforme &aacute; lo
prevenido en el art&iacute;culo X del bando citado, sobre que hace esta Junta
los mas eficaces encargos por su puntual observancia y la del art&iacute;culo
XI.</p>

<p>Asimismo importa que Vd. quede entendido, que los Diputados han de irse
incorporando en esta Junta conforme y por el &oacute;rden de su llegada &aacute; la
capital, para que as&iacute; se hagan de la parte de confianza p&uacute;blica que
conviene al mejor servicio del Rey y gobierno de los pueblos;
imponi&eacute;ndose, con cuanta anticipacion conviene &aacute; la formacion de la
general, de los graves asuntos que tocan al gobierno. Por lo mismo, se
habr&aacute; de acelerar el envio de Diputados; entendiendo deber ser uno por
cada ciudad &oacute; villa de las Provincias, considerando que la ambicion de
los estrangeros puede excitarse &aacute; aprovechar la dilacion en la reunion,
para defraudar &aacute; S. M. los leg&iacute;timos derechos que se trata de preservar.</p>

<p>Servir&aacute; &aacute; todos los pueblos del vireinato de la mayor satisfaccion el
saber, como se lo asegura la Junta, que todos los Tribunales,
Corporaciones, Gefes y Ministros de la capital, sin excepcion, han
reconocido la Junta, y prometido su obediencia para la defensa de los
augustos derechos del Rey en estos dominios: por lo cual es tanto mas
interesante que este egemplo empe&ntilde;e los deseos de Vd. para contribuir en
estrecha union a salvar la patria de las convulsiones que la amenazan,
si no se prestasen las Provincias &aacute; la union y armonia que debe reinar
entre ciudadanos de un mismo or&iacute;gen, dependencia &eacute; intereses. A esto se
dirigen los conatos de esta Junta; &aacute; ello los ruegos del pueblo
principal del vireinato, y &aacute; lo mismo se le excita, con franqueza de
cuantos auxilios y medios pendan de su arb&iacute;trio, que ser&aacute;n dispensados
prontamente en obsequio del bien y concentracion de los pueblos. Real
Fortaleza de Buenos Aires, &aacute; 27 de Mayo de 1810.</p>

<p><i>Cornelio de Saavedra&mdash;Dr. Juan Jos&eacute; Castelli&mdash;Manuel Belgrano&mdash;Miguel
de Azcu&eacute;naga&mdash;Dr. Manuel Alberti&mdash;Domingo Mateu&mdash;Juan Larrea&mdash;Dr. Juan
Jos&eacute; Passo</i>, Secretario&mdash;<i>Dr. Mariano Moreno</i>, Secretario.<br /><br /><br /></p>

<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> <i>Proclama de 18 de Mayo de 1810.</i></p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> <i>Proclama del Cabildo, del 22 de Mayo.</i></p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> <i>Bando de la Junta Provisional, de 26 de Mayo.</i></p></div>
</div>







<pre>





End of the Project Gutenberg EBook of Actas capitulares desde el 21 hasta el
25 de mayo de 1810 en Buenos Aires, by Anonymous

*** END OF THIS PROJECT GUTENBERG EBOOK ACTAS CAPITULARES DESDE EL ***

***** This file should be named 19643-h.htm or 19643-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/6/4/19643/

Produced by Chuck Greif, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by the Bibliothèque nationale de France (BnF/Gallica) at
http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

